{"id":904,"date":"2019-10-26T08:34:42","date_gmt":"2019-10-26T05:34:42","guid":{"rendered":"https:\/\/tirekh-uyban.ru\/?p=904"},"modified":"2019-10-26T08:36:32","modified_gmt":"2019-10-26T05:36:32","slug":"ajyllybyt-analym","status":"publish","type":"post","link":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2019\/10\/26\/ajyllybyt-analym\/","title":{"rendered":"\u0410\u0439\u044b\u043b\u043b\u044b\u0431\u044b\u0442 \u0430\u043d\u0430\u043b\u044b\u043c"},"content":{"rendered":"<p style=\"text-align: left;\">\u0421\u0430\u0445\u0430\u043c \u043a\u044d\u0441\u043a\u0438\u043b\u044d \u043a\u044d\u04bb\u0438\u043b\u043b\u0438\u0431\u044d\u0442\u0438\u043d \u0442\u0443\u04bb\u0443\u0433\u0430\u0440, \u043e\u043c\u0443\u0433\u0443\u043c \u043e\u043b\u043e\u0495\u0443\u043d \u043e\u04a5\u043a\u0443\u043b\u0430 \u043e\u0433\u0434\u043e\u043b\u0443\u0439\u0431\u0430\u0442\u044b\u043d \u0442\u0443\u04bb\u0443\u0433\u0430\u0440, \u04af\u0439\u044d\u0442\u044d \u0443\u04bb\u0443\u0443\u0440\u0443\u043d \u0442\u0443\u04bb\u0443\u0433\u0430\u0440, \u043a\u044b\u0440\u0434\u044c\u044c\u044b\u0433\u044b \u04e9\u0440\u04e9 \u0442\u0443\u0442\u0430\u043d, \u0438\u043b\u0438\u043d\u044d\u043d -\u044d\u0439\u044d\u043d\u044d\u043d \u044d\u0439\u0433\u044d\u043b\u044d\u043d\u044d\u043d, \u0431\u0430\u0440 \u0434\u044c\u043e\u043c\u043c\u0443\u043d \u0434\u044c\u043e\u043b\u043b\u0443\u0443\u0440 \u0442\u0443\u04bb\u0443\u0433\u0430\u0440, \u0431\u044d\u0439\u044d\u043c\u00a0 \u0430\u0439\u044b\u043b\u0495\u0430\u0431\u044b\u043d\u0430\u043d, \u044d\u0439\u0433\u044d\u0431\u0438\u043d\u044d\u043d \u0430\u0440\u0447\u044b\u043b\u0430\u0430\u043d, \u0430\u0440\u0430\u043d\u0430\u0447\u0447\u044b\u043b\u0430\u0430\u043d \u043a\u044b\u0430\u0445\u043f\u044b\u043d\u0430\u043d, \u0430\u0439\u0430\u043d &#8212; \u0442\u0443\u0442\u0430\u043d \u0430\u0439\u044b\u043b\u043b\u044b\u0431\u044b\u0442 \u0430\u043d\u0430\u043b\u0431\u044b\u043d \u0442\u043e\u043b\u043e\u0440\u0443\u043d\u0430\u043d \u0434\u044c\u043e\u043b\u043b\u0443\u0443\u0440 \u0434\u044c\u043e\u043b\u043b\u043e\u043e\u0445\u043f\u0443\u043d.<\/p>\n<p style=\"text-align: center;\">\u0410\u0439\u0445\u0430\u043b \u0430\u0439\u0431\u044b\u0442 \u0410\u0439\u044b\u044b\u043b\u0430\u0440\u0431\u0430\u0440!<br \/>\n\u0423\u0440\u0443\u0439 \u04af\u043b\u044d\u0445\u0442\u044d\u044d\u0445<br \/>\n\u04ae\u0440\u0434\u04af\u043a\u04af \u043a\u04af\u04af\u0441\u0442\u044d\u0440\u0431\u044d\u0440!<br \/>\n\u041c\u0430\u0445\u0442\u0430\u043b \u043a\u0443\u0439\u0430\u0430\u0440 \u043a\u0443\u0442\u0442\u0430\u0430\u0445\u0442\u0430\u0440\u0431\u0430\u0440!<br \/>\n\u0423\u0440\u0443\u0439 \u0442\u0443\u0441\u043a\u0443!<br \/>\n\u0410\u0439\u0445\u0430\u043b \u043c\u0438\u0447\u0438\u043b \u0431\u0443\u043e\u043b\u0443\u043e\u0445\u0442\u0443\u043d!!!<br \/>\n\u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u044d\u0442\u0442\u0438\u043c \u044d\u0495\u044d\u0440\u0434\u044d\u043d\u0438.<\/p>\n<figure><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2019\/10\/whatsapp-image-2019-10-26-at-04.29.28-768x1024.jpeg\" sizes=\"100vw\" srcset=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2019\/10\/whatsapp-image-2019-10-26-at-04.29.28-768x1024.jpeg 768w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2019\/10\/whatsapp-image-2019-10-26-at-04.29.28-225x300.jpeg 225w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2019\/10\/whatsapp-image-2019-10-26-at-04.29.28.jpeg 864w\" alt=\"\" width=\"525\" height=\"700\" \/><figcaption>\u0422\u0430\u0439\u044b\u043b\u0495\u0430\u043d\u043d\u0430\u0430\u0445 \u0442\u0430\u0431\u044b\u043a\u0442\u0430\u0430\u0445 \u0434\u04af\u04a5\u04af\u0440 \u0442\u0430\u0430\u0441, \u0410\u0430\u0440 \u0430\u0439\u044b\u043b\u0495\u0430\u043c \u0430\u043d\u0430\u043b \u0431\u044d\u043b\u0438\u044d \u0431\u044d\u043b\u044d\u0495\u044d. \u041c\u0430\u0445\u0442\u0430\u043b, \u0423\u0440\u0443\u0439 &#8212; \u0410\u0439\u0445\u0430\u043b \u0431\u0443\u043e\u043b\u0443\u043e\u0445\u0442\u0443\u043d \u0410\u0430\u0440 \u0430\u0495\u0430 \u0430\u0439\u044b\u043b\u0495\u0430\u0495\u0430 \u0438\u0441\u0442\u0438\u043d \u044d\u0439\u044d\u0495\u044d\u0441 \u044d\u0439\u0433\u044d\u043d\u044d\u043d!!!<\/figcaption><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0430\u0445\u0430\u043c \u043a\u044d\u0441\u043a\u0438\u043b\u044d \u043a\u044d\u04bb\u0438\u043b\u043b\u0438\u0431\u044d\u0442\u0438\u043d \u0442\u0443\u04bb\u0443\u0433\u0430\u0440, \u043e\u043c\u0443\u0433\u0443\u043c \u043e\u043b\u043e\u0495\u0443\u043d \u043e\u04a5\u043a\u0443\u043b\u0430 \u043e\u0433\u0434\u043e\u043b\u0443\u0439\u0431\u0430\u0442\u044b\u043d \u0442\u0443\u04bb\u0443\u0433\u0430\u0440, \u04af\u0439\u044d\u0442\u044d \u0443\u04bb\u0443\u0443\u0440\u0443\u043d \u0442\u0443\u04bb\u0443\u0433\u0430\u0440, \u043a\u044b\u0440\u0434\u044c\u044c\u044b\u0433\u044b \u04e9\u0440\u04e9 \u0442\u0443\u0442\u0430\u043d, \u0438\u043b\u0438\u043d\u044d\u043d -\u044d\u0439\u044d\u043d\u044d\u043d \u044d\u0439\u0433\u044d\u043b\u044d\u043d\u044d\u043d, \u0431\u0430\u0440 \u0434\u044c\u043e\u043c\u043c\u0443\u043d \u0434\u044c\u043e\u043b\u043b\u0443\u0443\u0440 \u0442\u0443\u04bb\u0443\u0433\u0430\u0440, \u0431\u044d\u0439\u044d\u043c\u00a0 \u0430\u0439\u044b\u043b\u0495\u0430\u0431\u044b\u043d\u0430\u043d, \u044d\u0439\u0433\u044d\u0431\u0438\u043d\u044d\u043d \u0430\u0440\u0447\u044b\u043b\u0430\u0430\u043d, \u0430\u0440\u0430\u043d\u0430\u0447\u0447\u044b\u043b\u0430\u0430\u043d \u043a\u044b\u0430\u0445\u043f\u044b\u043d\u0430\u043d, \u0430\u0439\u0430\u043d &#8212; \u0442\u0443\u0442\u0430\u043d \u0430\u0439\u044b\u043b\u043b\u044b\u0431\u044b\u0442 \u0430\u043d\u0430\u043b\u0431\u044b\u043d \u0442\u043e\u043b\u043e\u0440\u0443\u043d\u0430\u043d \u0434\u044c\u043e\u043b\u043b\u0443\u0443\u0440 \u0434\u044c\u043e\u043b\u043b\u043e\u043e\u0445\u043f\u0443\u043d. \u0410\u0439\u0445\u0430\u043b \u0430\u0439\u0431\u044b\u0442 \u0410\u0439\u044b\u044b\u043b\u0430\u0440\u0431\u0430\u0440! \u0423\u0440\u0443\u0439 \u04af\u043b\u044d\u0445\u0442\u044d\u044d\u0445 \u04ae\u0440\u0434\u04af\u043a\u04af \u043a\u04af\u04af\u0441\u0442\u044d\u0440\u0431\u044d\u0440! \u041c\u0430\u0445\u0442\u0430\u043b \u043a\u0443\u0439\u0430\u0430\u0440 \u043a\u0443\u0442\u0442\u0430\u0430\u0445\u0442\u0430\u0440\u0431\u0430\u0440! \u0423\u0440\u0443\u0439 \u0442\u0443\u0441\u043a\u0443! \u0410\u0439\u0445\u0430\u043b \u043c\u0438\u0447\u0438\u043b \u0431\u0443\u043e\u043b\u0443\u043e\u0445\u0442\u0443\u043d!!! \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u044d\u0442\u0442\u0438\u043c \u044d\u0495\u044d\u0440\u0434\u044d\u043d\u0438. &hellip; <\/p>\n<p class=\"link-more\"><a href=\"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2019\/10\/26\/ajyllybyt-analym\/\" class=\"more-link\">\u0427\u0438\u0442\u0430\u0442\u044c \u0434\u0430\u043b\u0435\u0435<span class=\"screen-reader-text\"> \u00ab\u0410\u0439\u044b\u043b\u043b\u044b\u0431\u044b\u0442 \u0430\u043d\u0430\u043b\u044b\u043c\u00bb<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0,"footnotes":""},"categories":[6],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/904"}],"collection":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/comments?post=904"}],"version-history":[{"count":3,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/904\/revisions"}],"predecessor-version":[{"id":910,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/904\/revisions\/910"}],"wp:attachment":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/media?parent=904"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/categories?post=904"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/tags?post=904"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}