{"id":583,"date":"2018-09-19T13:06:46","date_gmt":"2018-09-19T10:06:46","guid":{"rendered":"https:\/\/tirekh-uyban.ru\/?p=583"},"modified":"2018-09-19T13:15:39","modified_gmt":"2018-09-19T10:15:39","slug":"pushkin-aatynan-nacionalnaj-biblioteka5a-korsuhuu","status":"publish","type":"post","link":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2018\/09\/19\/pushkin-aatynan-nacionalnaj-biblioteka5a-korsuhuu\/","title":{"rendered":"\u041f\u0443\u0448\u043a\u0438\u043d \u0430\u0430\u0442\u044b\u043d\u0430\u043d \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u0430\u0439 \u0431\u0438\u0431\u043b\u0438\u043e\u0442\u0435\u043a\u0430\u0495\u0430 \u043a\u043e\u0440\u0441\u04afh\u04af\u04af"},"content":{"rendered":"<figure><img decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/09\/whatsapp-image-2018-09-19-at-02.51.55-1024x768.jpeg\" alt=\"WhatsApp Image 2018-09-19 at 02.51.55\" \/><\/figure>\n<figure><img decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/09\/whatsapp-image-2018-09-19-at-02.51.54-1024x768.jpeg\" alt=\"WhatsApp Image 2018-09-19 at 02.51.54\" \/><\/figure>\n<figure><img decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/09\/whatsapp-image-2018-09-19-at-02.51.51-1024x768.jpeg\" alt=\"WhatsApp Image 2018-09-19 at 02.51.51\" \/><\/figure>\n<figure><img decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/09\/whatsapp-image-2018-09-19-at-02.51.56-1024x768.jpeg\" alt=\"WhatsApp Image 2018-09-19 at 02.51.56\" \/><\/figure>\n<figure><img decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/09\/whatsapp-image-2018-09-19-at-02.51.57-1-1024x768.jpeg\" alt=\"WhatsApp Image 2018-09-19 at 02.51.57 (1)\" \/><\/figure>\n<figure><img decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/09\/whatsapp-image-2018-09-19-at-02.51.57-1024x768.jpeg\" alt=\"WhatsApp Image 2018-09-19 at 02.51.57\" \/><\/figure>\n<p>\u0411\u0430\u043b\u0430\u0495\u0430\u043d \u044b\u0439\u044b\u043d 18 \u041f\u0443\u0448\u043a\u0438\u043d \u0430\u0430\u0442\u044b\u043d\u0430\u043d \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u0430\u0439 \u0431\u0438\u0431\u043b\u0438\u043e\u0442\u0435\u043a\u0430\u0495\u0430 \u0443\u0440\u0430\u043d \u0443\u0443\u0441, \u044d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u044d\u0445 \u044d\u043c\u0447\u0438\u0442 \u0423\u0419\u0411\u0410\u0410\u041d \u0423\u0419\u0411\u0410\u0410\u041d\u0410\u0411\u042b\u0421 \u041c\u041e\u041d\u0410\u0421\u0422\u042b\u0420\u0415\u0412 &#8212; \u0422\u0418\u0420\u042d\u0425 \u0423\u0419\u0411\u0410\u0410\u041d \u0430\u0439\u044b\u043b\u0495\u0430\u043d\u044b \u0430\u043d\u0430\u0430\u0440\u044b\u044b\u0442\u0430, \u044d\u0439\u0433\u044d\u043d\u0438 \u044b\u0440\u044b\u0442\u044b\u044b\u0442\u0430 \u0431\u0443\u043e\u043b\u043b\u0430. \u041a\u04e9\u0440\u0441\u04af\u04bb\u04af\u04af\u0433\u044d \u04e8\u0419 \u0443\u043e\u043d\u043d\u0430 \u0421\u0410\u041d\u0410\u0410, \u0423\u04ba\u0423\u0419\u0423\u041b\u041b\u0423\u0423 \u0443\u043e\u043d\u043d\u0430 \u0418\u0418\u0422\u0418\u041b\u041b\u0418\u0418, \u042d\u0420\u042d\u0419 \u0443\u043e\u043d\u043d\u0430 \u041a\u042b\u04ba\u0410\u041b\u0494\u0410, \u0422\u042b\u041b \u0421\u04ae\u0420\u042d \u0443\u043e\u043d\u043d\u0430 \u0414\u042c\u0410\u0419\u042b\u042b\u0422\u0410, \u0422\u0410\u041f\u0422\u0410\u041b \u0443\u043e\u043d\u043d\u0430 \u0418\u0422\u042d\u0494\u042d\u041b \u04e9\u0439\u0434\u04e9\u0431\u04af\u043b\u043b\u044d\u0440\u044d \u0430\u0440\u044b\u043b\u043b\u044b\u043d\u043d\u044b\u043b\u0430\u0440.<\/p>\n<p>\u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u0434\u0438\u0438\u0440:<\/p>\n<blockquote>\n<h4>\u0411\u0443 \u0431\u0438\u043b\u0438 \u044d\u0442\u044d\u0440 , \u0441\u0438\u0438\u043a \u0441\u0438\u043b\u0438\u043a \u0441\u0438\u0442\u0438\u043c \u0434\u0438\u044d\u043d \u04e9\u0439\u0434\u04e9\u0431\u04af\u043b \u0442\u0443\u043e\u04bb\u0443\u0442\u0430, \u0438\u0442\u0438 \u0430\u0430\u0442\u0430 \u0438\u043d\u043d\u0438\u043a\u0438 \u043e\u043b\u043e\u0445\u043f\u0443\u0442\u0443\u0433\u0430\u0440 \u0431\u0430\u0440\u044b\u0442\u0430 \u044d\u0442\u044d\u04a5\u04a5\u044d \u0431\u0443\u043e\u043b\u0443\u043e, \u0430\u0439\u044b\u043b\u0495\u0430\u0495\u0430 \u0431\u044d\u043b\u0438\u044d\u0442\u044d\u044d\u0442\u044d. \u042d\u0442\u044d\u0440\u0438\u043c \u043a\u044b\u0440\u0434\u044c\u044b\u0433\u044b\u043d \u0442\u0443\u043e\u04bb\u0443\u0442\u0430. \u0411\u0443 \u043c\u0430\u043d\u044b \u0441\u0430\u0445\u0430\u043b\u044b\u044b \u0441\u0430\u043d\u0430\u0430\u043b\u0430\u0430\u0445 \u044b\u043b\u044b\u043d\u044b\u0430\u043d, \u04e9\u0439\u0434\u04af\u04e9\u043d \u0431\u0430\u0495\u0430\u0440\u0430\u0431\u044b\u043d.\u200b<\/h4>\n<\/blockquote>\n<p>\u04ae\u0442\u04af\u04e9 \u043c\u0430\u0430\u043d\u044b \u043a\u04af\u043d \u0431\u0443\u043e\u043b\u043b\u0443\u043d, \u043a\u044b\u0442\u0430\u0430\u0442 \u0434\u043e\u0440\u0443\u043e\u0431\u0430\u0439\u0434\u044b\u043a \u0447\u044d\u0433\u0438\u044d\u043d\u043d\u0438\u043a \u0441\u044b\u043b\u0434\u044c\u0430\u043d \u04e9\u0441\u0441\u04e9 \u0430\u0439 \u0442\u0443\u0442, \u0431\u0430\u0439\u044b\u0442\u0430 \u0442\u0443\u0440 \u0421\u0430\u0445\u0430\u04a5 \u043d\u043e\u0440\u0443\u043e\u0442\u0443\u043d, \u044d\u0439\u0438\u0438\u0433\u0438\u043d \u0423\u043b\u0443\u0443 \u041a\u044b\u0442\u0430\u0439 \u0414\u0430\u043e\u0442\u044b\u0433\u0430\u0440 \u0445\u0430\u043d\u044b\u044b\u043b\u044b\u044b \u043a\u04e9\u0440\u0434\u04af\u043c, \u0443\u043e\u043d\u043d\u0430 \u0430\u043b\u044b\u043f\u0442\u0430\u0430\u0445 \u0438\u0447\u0447\u0438\u043b\u044d\u044d\u0445 \u0442\u044b\u043b\u044b\u04a5 \u0445\u0430\u0441 \u0431\u0438\u0438\u0440\u0434\u0438\u0438 \u0441\u0430\u0445\u0430 \u0441\u04af\u0440\u044d\u0495\u0438\u043d \u044b\u043c\u044b\u044b\u0442\u0430 \u0431\u0443\u043e\u043b\u0443\u043e\u043d \u0431\u0430\u0495\u0430\u0440\u0434\u044b\u043c. \u041e\u043d\u043d\u0443\u043a \u0431\u0443\u043e\u043b\u0430\u0440\u0430 \u0431\u0443\u043e\u043b\u043b\u0430\u0440\ud83d\ude4b\ud83d\udc4f\ud83d\udc90\ud83d\udc4f\ud83d\udc90\ud83d\udc4f\ud83d\udc90\ud83d\ude4c\ud83d\udc4d\ud83c\udf40\u2618\ud83c\udf40\u2618\ud83c\udf40\ud83d\udc4d\ud83d\udc4d\ud83d\udc4d<br \/>\n<img decoding=\"async\" title=\"\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/plugins\/elementor\/assets\/images\/placeholder.png\" alt=\"\" \/><br \/>\n\u041e\u0442\u0437\u044b\u0432 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0430 \u0432\u0441\u0442\u0440\u0435\u0447\u0438<br \/>\n\ud83d\udc4d\ud83d\udc4d\ud83d\udc4d\u0434\u044c\u044d \u043d\u0430\u043a\u043e\u043d\u0435\u0446 \u0442\u043e \u0431\u0430\u0440\u044b\u0442\u0430 \u043e\u0440\u0443\u043d \u043e\u043d\u043d\u0443\u0433\u0430\u0440 \u0442\u0443\u0440\u0430\u043d \u0441\u0443\u043e\u043b\u0433\u0443\u0442 \u0430\u0440\u044b\u043b\u043b\u0430\u043d \u043a\u044d\u043d\u044d\u044d\u043d \u044d\u0440\u0434\u044d\u0433\u044d! \u0421\u044b\u0440\u0434\u044b\u043a \u043a\u0443\u0443\u0441\u043a\u0443\u0442 \u0431\u0430\u0440 \u0434\u044c\u043e\u043d\u043d\u0443\u0442\u0443\u0433\u0430\u0440 \u0441\u044b\u0434\u044c\u0430\u0430\u0439\u0430 \u0442\u0443\u0440\u0434\u0443\u043d! \u041a\u0443\u0440\u0443\u0443\u043a \u043a\u043e\u043c\u0443\u0441\u043a\u0443\u0443 \u0430\u0440\u0447\u044b\u043b\u044b\u044b \u0430\u0440\u0430\u043d\u0430\u0447\u0447\u044b\u043e\u044b\u044b \u0441\u044b\u0440\u044b\u0442\u0442\u044b\u043d! \u0414\u044c\u043e\u043d \u043d\u043e\u0440\u0443\u043e\u0442 \u043c\u0430\u0445\u0442\u0430\u043b\u0430 \u0443\u043a\u0441\u044d\u044d\u0442\u0438\u043d!\ud83d\ude4f\ud83c\udffb\ud83d\ude4f\ud83c\udffb\ud83d\ude4f\ud83c\udffb\u0434\u043e\u043c!\u0434\u043e\u043c!\u0434\u043e\u043e\u043c\u043c!<br \/>\n<img decoding=\"async\" title=\"\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/plugins\/elementor\/assets\/images\/placeholder.png\" alt=\"\" \/><br \/>\n\u041e\u0442\u0437\u044b\u0432 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0430 \u0432\u0441\u0442\u0440\u0435\u0447\u0438<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0411\u0430\u043b\u0430\u0495\u0430\u043d \u044b\u0439\u044b\u043d 18 \u041f\u0443\u0448\u043a\u0438\u043d \u0430\u0430\u0442\u044b\u043d\u0430\u043d \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u0430\u0439 \u0431\u0438\u0431\u043b\u0438\u043e\u0442\u0435\u043a\u0430\u0495\u0430 \u0443\u0440\u0430\u043d \u0443\u0443\u0441, \u044d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u044d\u0445 \u044d\u043c\u0447\u0438\u0442 \u0423\u0419\u0411\u0410\u0410\u041d \u0423\u0419\u0411\u0410\u0410\u041d\u0410\u0411\u042b\u0421 \u041c\u041e\u041d\u0410\u0421\u0422\u042b\u0420\u0415\u0412 &#8212; \u0422\u0418\u0420\u042d\u0425 \u0423\u0419\u0411\u0410\u0410\u041d \u0430\u0439\u044b\u043b\u0495\u0430\u043d\u044b \u0430\u043d\u0430\u0430\u0440\u044b\u044b\u0442\u0430, \u044d\u0439\u0433\u044d\u043d\u0438 \u044b\u0440\u044b\u0442\u044b\u044b\u0442\u0430 \u0431\u0443\u043e\u043b\u043b\u0430. \u041a\u04e9\u0440\u0441\u04af\u04bb\u04af\u04af\u0433\u044d \u04e8\u0419 \u0443\u043e\u043d\u043d\u0430 \u0421\u0410\u041d\u0410\u0410, \u0423\u04ba\u0423\u0419\u0423\u041b\u041b\u0423\u0423 \u0443\u043e\u043d\u043d\u0430 \u0418\u0418\u0422\u0418\u041b\u041b\u0418\u0418, \u042d\u0420\u042d\u0419 \u0443\u043e\u043d\u043d\u0430 \u041a\u042b\u04ba\u0410\u041b\u0494\u0410, \u0422\u042b\u041b \u0421\u04ae\u0420\u042d \u0443\u043e\u043d\u043d\u0430 \u0414\u042c\u0410\u0419\u042b\u042b\u0422\u0410, \u0422\u0410\u041f\u0422\u0410\u041b \u0443\u043e\u043d\u043d\u0430 \u0418\u0422\u042d\u0494\u042d\u041b \u04e9\u0439\u0434\u04e9\u0431\u04af\u043b\u043b\u044d\u0440\u044d \u0430\u0440\u044b\u043b\u043b\u044b\u043d\u043d\u044b\u043b\u0430\u0440. \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u0434\u0438\u0438\u0440: \u0411\u0443 \u0431\u0438\u043b\u0438 \u044d\u0442\u044d\u0440 , \u0441\u0438\u0438\u043a \u0441\u0438\u043b\u0438\u043a \u0441\u0438\u0442\u0438\u043c \u0434\u0438\u044d\u043d \u04e9\u0439\u0434\u04e9\u0431\u04af\u043b \u0442\u0443\u043e\u04bb\u0443\u0442\u0430, \u0438\u0442\u0438 &hellip; <\/p>\n<p class=\"link-more\"><a href=\"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2018\/09\/19\/pushkin-aatynan-nacionalnaj-biblioteka5a-korsuhuu\/\" class=\"more-link\">\u0427\u0438\u0442\u0430\u0442\u044c \u0434\u0430\u043b\u0435\u0435<span class=\"screen-reader-text\"> \u00ab\u041f\u0443\u0448\u043a\u0438\u043d \u0430\u0430\u0442\u044b\u043d\u0430\u043d \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u0430\u0439 \u0431\u0438\u0431\u043b\u0438\u043e\u0442\u0435\u043a\u0430\u0495\u0430 \u043a\u043e\u0440\u0441\u04afh\u04af\u04af\u00bb<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0,"footnotes":""},"categories":[6],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/583"}],"collection":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/comments?post=583"}],"version-history":[{"count":6,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/583\/revisions"}],"predecessor-version":[{"id":596,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/583\/revisions\/596"}],"wp:attachment":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/media?parent=583"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/categories?post=583"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/tags?post=583"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}