{"id":5509,"date":"2023-12-06T11:26:59","date_gmt":"2023-12-06T08:26:59","guid":{"rendered":"https:\/\/tirekh-uyban.ru\/?p=5509"},"modified":"2023-12-06T11:27:01","modified_gmt":"2023-12-06T08:27:01","slug":"ajyy-syrdyk-tyyna","status":"publish","type":"post","link":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2023\/12\/06\/ajyy-syrdyk-tyyna\/","title":{"rendered":"\u0410\u0439\u044b\u044b \u0441\u044b\u0440\u0434\u044b\u043a \u0442\u044b\u044b\u043d\u0430"},"content":{"rendered":"\n<p>\u0414\u044c\u044d, \u043c\u0430\u043d\u043d\u0430 \u0434\u044c\u0438\u04a5\u043d\u044d\u044d\u0445 \u0438\u0434\u044d\u0442\u0438\u0439\u0431\u0438\u0442 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u0442\u0430\u0440 \u04af\u043b\u044d\u043b\u044d\u0440\u0438\u043d \u043a\u044b\u0442\u0430\u0440\u044b \u044b\u043a\u0441\u0430 \u0431\u0438\u043b\u0441\u044d\u0440, \u043a\u04e9\u0440\u04e9\u0440-\u0438\u0441\u0442\u044d\u0440. \u041e\u043d\u0442\u043e\u043d \u044b\u043b\u0430 \u043c\u0430\u0441 \u043e\u04a5\u043e\u04bb\u0443\u043a\u0442\u0430\u0440\u044b\u043d\u0430\u043d \u04af\u043b\u04af\u04bb\u04af\u0439\u044d\u043d \u0442\u0443\u0440\u0430\u043d \u0434\u044c\u0430\u0440\u044b\u043a\u0442\u0430\u043d\u0430\u0440. \u041e\u043d\u043e\u043d \u043a\u044b\u0440\u0430 \u044d\u0440\u0434\u044d\u0495\u0438\u043d\u044d\u044d\u0495\u0438 \u0443\u0443\u0441 \u0431\u0443\u043e\u043b\u0430\u0440 \u0431\u0430\u0495\u0430 \u0441\u0430\u043d\u0430\u0430\u0442\u0430 \u0442\u0443\u043e\u043b\u0430\u0440.<br>\u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u044d\u0434\u044d\u0440 \u0441\u0430\u0430\u04bb\u044b\u0433\u0430\u0440 \u0442\u0443\u0441 \u043e\u043b\u043e\u0495\u043e\u0440 \u0442\u0430\u0431\u044b\u043b\u043b\u044b\u0431\u0430\u0442\u0430\u0445 \u043a\u044d\u043c\u043d\u044d\u0440\u0434\u044d\u044d\u0495\u044d. \u042d\u043b\u0431\u044d\u0445 \u043a\u04af\u043d \u0441\u044b\u0440\u0430\u043b\u0430\u04bb\u0430\u043d \u043e\u04a5\u043e\u0440\u0442\u043e\u043e\u0431\u0443\u0442 \u04af\u0447\u04af\u0433\u044d\u0439\u043a\u044d\u044d\u043d \u04af\u043b\u044d\u043b\u044d\u0440\u0438\u043d \u0445\u0430\u0439\u044b\u0442\u0430 \u0441\u044b\u043d\u043d\u044c\u0430\u043d \u0431\u04e9\u0445\u0445\u04e9 \u0431\u044b\u0440\u0430\u0495\u044b\u0430\u0440, \u0443\u043e\u043a\u043a\u0430 \u0441\u0438\u043c\u0438\u044d\u0440 \u0434\u0438\u044d\u0440\u0438 \u04e9\u0439\u04e9-\u0441\u0430\u043d\u0430\u0430\u0442\u0430 \u0430\u043b\u0434\u044c\u0430\u043c\u043c\u044b\u0442\u0430. \u041a\u0438\u043d\u0438 \u0430\u0439\u0430\u0440 \u04af\u043b\u044d\u0442\u0438\u043d \u04e9\u0440\u04e9 \u043a\u04e9\u0442\u04e9\u0495\u04af\u043b\u043b\u04af\u04af\u043b\u044d\u044d\u0445 \u0441\u0430\u04a5\u0430 \u0442\u04af\u04bb\u04af\u043c\u044d\u0495\u044d \u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a\u0430\u0439 \u043a\u044b\u044b\u04bb\u044b\u043d \u041f\u0440\u0430\u0441\u043a\u043e\u0432\u044c\u044f \u041d\u0430\u0443\u043c\u043e\u0432\u0430\u043d\u044b \u043a\u04e9\u0440\u0441\u04e9\u043d \u044b\u0430\u043b \u0431\u0443\u043e\u043b\u0443\u043e\u0495\u0443\u0442\u0442\u0430\u043d \u0441\u0430\u0495\u0430\u043b\u0430\u043c\u043c\u044b\u0442\u0430. \u041f\u0440\u0430\u0441\u043a\u043e\u0432\u044c\u044f \u041f\u0430\u0432\u043b\u043e\u0432\u043d\u0430\u043b\u044b\u044b\u043d \u0443\u043e\u043b\u043b\u0430\u0430\u0445 \u043a\u044b\u044b\u0441 \u043e\u0495\u043e\u043b\u043e\u043d\u043e\u043d \u0430\u0442\u0430\u0445\u0442\u0430\u0440\u044b\u0433\u0430\u0440 \u0442\u0443\u0440\u0443\u043e\u0440\u0442\u0430\u0430\u0442\u044b\u043b\u0430\u0440. \u041e\u043b\u043e\u0495\u0443\u043d \u0430\u0440\u0433\u044b\u04bb\u044b\u043d \u043a\u04e9\u0440\u0441\u04e9\u043d, \u0434\u044c\u0438\u044d-\u0443\u043e\u0442 \u0442\u044d\u0440\u0438\u043d\u044d\u043d, \u043e\u0495\u043e-\u0443\u0440\u0443\u0443 \u0442\u044d\u043d\u0438\u0442\u044d\u043d, \u0430\u0439\u0430\u0440-\u0442\u0443\u0442\u0430\u0440 \u0430\u0439\u044b\u043b\u0495\u0430\u0442\u0430 \u0430\u0440\u044b\u043b\u043b\u0430\u043d \u04af\u043b\u044d\u043b\u044d\u044d\u0431\u0438\u0442 \u0425\u0430\u04a5\u0430\u043b\u0430\u04bb\u044b\u043d \u0442\u044b\u044b\u043d\u043d\u0430\u0430\u0495\u044b\u043d \u0442\u0443\u0445\u0430\u0440\u044b \u04e9\u0440\u04e9 \u0442\u0443\u0442\u0430\u043d \u043a\u044d\u043b\u043b\u044d. \u0425\u0430\u04a5\u0430\u043b\u0430\u0441 \u0442\u0443\u04bb\u0443\u043d\u0430\u043d \u0441\u0443\u0440\u0443\u0439\u0431\u0443\u0442 \u0445\u043e\u04bb\u043e\u043e\u043d\u0443\u0433\u0430\u0440 \u0418\u043d\u043d\u043e\u043a\u0435\u043d\u0442\u0438\u0439 \u0412\u0430\u0441\u0438\u043b\u044c\u0435\u0432-\u041b\u044d\u0433\u044d\u043d\u0442\u044d\u0439 \u043c\u0430\u0442\u044b\u044b\u043f \u0441\u0443\u0440\u0443\u0439\u0430\u043d \u043a\u0438\u044d\u04a5 \u044d\u0439\u0433\u044d\u0495\u044d \u0442\u0430\u04bb\u0430\u0430\u0440\u0431\u044b\u0442\u0430 \u0434\u044c\u043e\u043d \u0441\u044d\u04a5\u044d\u044d\u0440\u0438\u0438\u0442\u0438\u043d \u044b\u043b\u0430 \u0441\u044b\u043b\u0434\u044c\u0430\u0440.<br>1992 \u0441\u044b\u043b\u0442\u0430\u043d \u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a\u0430\u0439\u0434\u0430\u0430\u0495\u044b \u043e\u0495\u043e \u043e\u0439\u0443\u0443\u043b\u0443\u0443\u0440-\u0434\u044c\u04af\u04bb\u04af\u043d\u043d\u04af\u04af\u0440 \u043e\u0441\u043a\u0443\u043e\u043b\u0430\u0442\u044b\u0433\u0430\u0440 \u04af\u043b\u044d\u043b\u044d\u044d\u043d \u043e\u0495\u043e \u0442\u0430\u043b\u0430\u0430\u043d\u044b\u043d \u0442\u043e\u043b\u043e\u0440\u0443 \u0430\u0440\u044b\u0439\u0431\u044b\u0442\u0430. \u04ae\u04e9\u0440\u044d\u043f\u043f\u0438\u0442-\u0443\u04bb\u0443\u0439\u0431\u0443\u0442 \u043e\u0495\u043e\u043b\u043e\u0440\u043e \u04e9\u0440\u04e9\u0441\u043f\u04af\u04af\u0431\u04af\u043b\u04af\u043a\u044d\u0442\u044d\u044d\u0495\u0438 \u043a\u04af\u0440\u044d\u0445\u0442\u044d\u04bb\u0438\u0438\u043b\u044d\u0440\u0433\u044d \u044d\u043b\u0431\u044d\u0445\u0442\u0438\u043a \u043c\u0438\u044d\u0441\u0442\u044d\u043b\u044d\u0441\u043f\u0438\u0442\u0442\u044d\u0440\u044d, \u0410\u0440\u0430\u0441\u0441\u044b\u044b\u0439\u0430 \u0442\u0430\u04bb\u044b\u043c\u043d\u0430\u0430\u0445 \u0431\u044b\u044b\u0441\u0442\u0430\u043f\u043a\u0430\u043b\u0430\u0440\u0433\u0430 \u043a\u044b\u0442\u0442\u044b\u0431\u044b\u0442\u0442\u0430\u0440\u0430. \u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u0438\u0438\u0442\u044d\u0440-\u04af\u04e9\u0440\u044d\u0442\u044d\u0440 \u04af\u043b\u044d\u0442\u0438\u043d \u0442\u0430\u04bb\u044b\u043d\u0430\u043d \u043c\u0430\u04bb\u044b\u043d\u0430\u043d \u0443\u04bb\u0430\u043d\u0430\u0440\u044b\u043d \u0442\u043e\u0445\u0442\u043e\u043f\u043f\u043e\u0442\u043e\u0495\u043e. \u041e\u043d\u0443 \u04af\u0442\u04af\u043c\u044d\u043d \u0430\u0440\u0430\u0430\u0441 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u0442\u0430\u0440, \u043c\u0430\u0445\u0442\u0430\u043b \u0441\u0443\u0440\u0443\u043a\u0442\u0430\u0440 \u0442\u0443\u043e\u04bb\u0443\u043b\u0443\u0443\u043b\u043b\u0430\u0440. \u0423\u0447\u0443\u0443\u0442\u0430\u043b \u04af\u04e9\u0440\u044d\u0442\u044d\u0440-\u0442\u0430\u043a\u0430\u0439\u0430\u0440 \u043e\u0495\u043e\u043b\u043e\u0440\u0443\u0433\u0430\u0440 \u04af\u0442\u04af\u04e9 \u0445\u043e\u043b\u043e\u0431\u0443\u0440 \u0431\u0443\u043e\u043b\u0443\u043e\u0445\u0442\u0430\u0430\u0445, \u0430\u0439\u0430\u0440 \u0434\u044c\u043e\u0495\u0443\u0440\u0443 \u0441\u0430\u0439\u044b\u043d\u043d\u0430\u0440\u0430\u0440 \u043a\u0438\u04bb\u0438 \u0431\u044b\u04bb\u044b\u044b\u0442\u044b\u043d\u0430\u043d \u0431\u044d\u0439\u044d\u0442\u0438\u043d \u043e\u04a5\u043e\u04bb\u0443\u043a\u0442\u0430\u0440\u0430 \u04af\u0440\u0434\u04af\u043a \u0442\u0430\u04bb\u044b\u043c\u04a5\u0430 \u044d\u043f\u043f\u0438\u044d\u0442\u0442\u0438\u044d\u0445\u0442\u044d\u044d\u0445\u0442\u044d\u0440 \u0434\u0438\u044d\u043d \u04e9\u0439\u0434\u04e9\u0431\u04af\u043b\u043b\u044d\u044d\u0495\u044d.<br>\u0422\u04af\u04a5 \u0431\u044b\u043b\u044b\u0440\u0433\u044b\u0442\u0442\u0430\u043d \u0441\u0430\u0445\u0430 \u043e\u043c\u0443\u043a\u043a\u0430 \u04af\u0441 c\u04af\u0440\u04af\u043d \u0438\u0434\u044d \u0431\u0430\u0430\u0440 \u0434\u0438\u0438\u043b\u043b\u044d\u0440: \u0443\u0443\u0441 \u0438\u0434\u044d\u0442\u044d, \u043e\u043b\u043e\u04a5\u0445\u043e\u04bb\u0443\u0442, \u043e\u0439\u0443\u0443\u043d. \u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u0438\u0442\u0438 \u04af\u0441 \u0438\u0434\u044d\u0495\u044d \u04af\u04bb\u04af\u04e9\u043d\u043d\u044d\u0440\u0438\u0433\u044d\u0440 \u0447\u0443\u0433\u0430\u0441 \u043a\u0438\u04bb\u0438 \u044d\u0442\u044d.<br>\u0423\u0443\u0441 \u0438\u0434\u044d\u0442\u044d<br>\u0423\u04bb\u0430\u043d\u0430\u0440\u044b\u0433\u0430\u0440 \u0431\u044d\u0441 \u043c\u0430\u04bb\u044b\u043d\u0430\u043d \u0442\u0443\u0442\u0442\u0430\u0440\u044b\u043d \u0441\u04e9\u0431\u04af\u043b\u04af\u04af\u0440\u044d, \u043c\u0430\u0441 \u043a\u0438\u04bb\u0438\u044d\u0445\u044d \u0430\u0440\u0430\u0430\u0441 \u0434\u044c\u0430\u0439\u044b\u044b\u043b\u0430\u0430\u0445, \u0441\u043e\u0440\u043e\u0445 \u043c\u0430\u0441 \u043a\u0438\u04bb\u0438\u044d\u0445\u044d \u043a\u04af\u04af\u04bb\u04af-\u043a\u04af\u0434\u044d\u0495\u0438 \u044d\u0431\u044d\u0440, \u043e\u0442\u0442\u043e\u043d \u0442\u044d\u0442\u0438\u04a5 \u043c\u0430\u0441 \u043a\u0438\u04bb\u0438\u0442\u0442\u044d\u043d \u0431\u044d\u0439\u044d\u0442\u0438\u0442\u0442\u044d\u043d \u0438\u04a5\u044d\u0440\u0438\u043d\u0438\u044d\u043d \u0441\u04e9\u0431\u04af\u043d \u044d\u0442\u044d\u0440 \u0431\u0443\u043e\u043b\u0430\u0440\u0430. \u041a\u0438\u043d\u0438 \u0430\u0439\u0431\u044b\u0442 \u04af\u0433\u04af\u0441 \u044d\u043b\u0431\u044d\u0445 \u04af\u043b\u044d\u0442\u044d \u0441\u0430\u0445\u0430 \u0444\u043e\u043b\u044c\u043a\u043b\u043e\u0440\u0443\u043d \u0441\u044e\u0436\u0435\u0442\u0442\u0430\u0440\u044b\u043d\u0430\u043d \u0430\u0442\u0442\u0430\u0440\u044b\u043b\u043b\u0430\u043d \u043a\u043e\u043c\u043f\u043e\u0437\u0438\u0446\u0438\u044f \u0431\u0443\u043e\u043b\u0431\u0443\u0442\u0430. \u041c\u0430\u0441\u043a\u0430 \u043e\u0439\u0443\u0443\u043d\u0443 \u043a\u0438\u043b\u043b\u044d\u0440\u0438\u0438\u0433\u044d \u043a\u0438\u043d\u0438 \u0441\u0443\u043e\u043b\u0430-\u0438\u0438\u04bb\u044d \u043a\u0438\u044d\u04a5, \u0431\u044d\u043b\u0438\u044d \u0443\u043e\u043d\u043d\u0430 \u0443\u0440\u0430\u0442\u044b \u043a\u04e9\u0441\u0442\u04af\u04af. Mac \u0431\u043e\u0440\u0443\u043e\u0434\u0430\u0442\u044b\u043d \u043a\u04e9\u0440\u04e9\u043d \u0441\u0438\u043b\u0438\u04bb\u0438\u043d-\u043c\u0443\u0442\u0443\u0433\u0443\u043d, \u04e9\u04a5\u04af\u043d-\u0434\u044c\u04af\u04bb\u04af\u043d\u04af\u043d \u0431\u0430\u0440\u044b\u0442\u044b\u043d \u0442\u0443\u0442\u0443\u04bb\u0430\u043d \u0431\u0430\u0440\u0430\u043d \u043a\u044d\u043d\u043d\u0438\u043a\u0438 \u0445\u0430\u0440\u0442\u044b\u044b\u043d\u0430\u043d\u044b \u043e\u0439\u0443\u0443\u043b\u0430\u0430\u043d \u0442\u0430\u04bb\u0430\u0430\u0440\u0430\u0440. \u041e\u043b\u043e\u0440 \u0438\u0441\u0442\u044d\u0440\u0438\u0433\u044d\u0440 \u0431\u0430\u0430\u043b\u043b\u0430\u0440: \u00ab\u0423\u04bb\u0443\u043a\u0442\u0443\u0443\u00bb, \u00ab\u041e\u0495\u043e \u043a\u0443\u0442\u0430\u00bb, \u00ab\u0410\u0439\u044b\u044b\u04bb\u044b\u0442 \u0438\u043c\u044d\u04a5\u044d\u00bb, \u00ab\u0418\u043b \u0430\u043b\u0433\u044b\u04bb\u0430\u00bb, \u00ab\u0410\u0440\u0447\u044b\u00bb, \u043e.\u0434.\u0430. \u041c\u0430\u043d\u0442\u0430\u043d \u043a\u04e9\u0441\u0442\u04e9\u0440\u04af\u043d \u043a\u0443\u0440\u0434\u0443\u043a, \u043a\u0438\u043d\u0438\u044d\u0445\u044d \u044d\u0442\u0438\u0433\u044d\u0440-\u0445\u0430\u0430\u043d\u044b\u0433\u0430\u0440 \u043d\u043e\u0440\u0443\u043e\u0442 \u0444\u043e\u043b\u044c\u043a\u043b\u043e\u0440\u0430 \u0434\u0438\u0440\u0438\u04a5\u043d\u0438\u043a \u0438\u04a5\u043f\u0438\u0442 (\u0418\u043d\u043d\u043e\u043a\u0435\u043d\u0442\u0438\u0439 \u0413\u043e\u0433\u043e\u043b\u0435\u0432 \u0423\u0443\u0441 \u0423\u0439\u0431\u0430\u0430\u043d \/\/\u04e8\u043b\u04af\u04e9\u043d\u044d \u043e\u0447\u0443\u043e\u0441\u0442\u0430\u0440\u0430. &#8212; 1999 \u0441\u044b\u043b. &#8212; \u0410\u0445\u0441\u044b\u043d\u043d\u044c\u044b 23 \u043a\u04af\u043d\u044d).<br>\u041a\u0438\u043d\u0438 \u04af\u043b\u044d\u043b\u044d\u0440\u0438\u0433\u044d\u0440 \u043e\u0442-\u043c\u0430\u0441 \u0442\u044b\u0430\u04bb\u0430-yyha, \u043a\u04e9\u0442\u04e9\u0440-\u0441\u04af\u04af\u0440\u044d\u0440 \u043a\u04af\u0439\u0433\u04af\u04e9\u0440\u044d, \u0434\u044c\u043e\u043d-\u0441\u044d\u0440\u0433\u044d \u0441\u0430\u04a5\u0430\u0442\u0430-\u0438\u04a5\u044d\u0442\u044d \u0438\u04bb\u0438\u043b\u043b\u044d\u0440\u0433\u044d, \u0442\u04af\u043f\u0442\u044d \u0441\u044b\u0442\u0430 \u0431\u0438\u043b\u043b\u044d\u0440\u0433\u044d, \u043a\u0443\u0442\u0430\u0430 \u0443\u043e\u0442\u0430 \u043a\u04af\u043b\u04af\u043c\u043d\u04af\u04af\u0440\u0433\u044d, \u0443\u0443 \u0434\u043e\u043b\u0433\u0443\u043d\u0430 \u0447\u0430\u0495\u044b\u043b\u043b\u0430\u0440\u0433\u0430 \u0434\u044b\u043b\u044b. \u0411\u044d\u043b \u043c\u0430\u0441 caaha \u0441\u043e\u0440\u043e\u0445 \u04af\u043b\u044d\u043b\u044d\u0440\u0438 \u044d\u0431\u0438\u0438 \u0442\u0443\u043f\u0441\u0430\u0440\u0430\u043d, \u0441\u0438\u0442\u044d\u0440\u044d\u043d \u0431\u0438\u044d\u0440\u044d\u0440. \u041e\u043d\u0443 \u0431\u044d\u0439\u044d\u04a5 \u0438\u043b\u044d \u0445\u0430\u0440\u0430\u0445\u0445\u044b\u043d\u0430\u043d \u043a\u04e9\u0440\u0434\u04e9\u0445\u0445\u04af\u043d\u044d, \u044d\u043a\u043a\u0438\u043d\u044d\u043d-\u0445\u0430\u0430\u04a5\u04a5\u044b\u043d\u0430\u043d \u0431\u0438\u043b\u043b\u044d\u0445\u0445\u0438\u043d\u044d \u044d\u0440\u044d \u0438\u0442\u044d\u0495\u044d\u0439\u0438\u044d\u0445\u0445\u0438\u043d \u0441\u04e9\u043f. \u0411\u0443\u043a\u0430\u0442\u044b\u043d \u043e\u0495\u043e\u0442\u0443\u043a \u0441\u0430\u0430\u04bb\u044b\u0442\u0442\u0430\u043d \u0438\u0438\u0442\u0438\u044d\u0445\u0442\u044d\u044d\u0431\u0438\u0442 \u0441\u0430\u043d\u0430\u0430\u0442\u044b\u043d\u0430\u043d \u043c\u0430\u0441\u0442\u0430\u043d \u043a\u044b\u04bb\u0430\u043d, \u0442\u0430\u043b\u0431\u0430 \u0433\u044b\u043d\u0430 \u043e\u0439\u0443\u0443\u043b\u0430\u0430\u043d, \u0443\u0443\u0441\u0442\u0430\u0430\u043d-\u0443\u0440\u0430\u043d\u043d\u0430\u0430\u043d \u043a\u0438\u04bb\u0438 \u0438\u0441 \u0442\u0443\u0440\u0443\u0433\u0443\u043d \u043a\u04e9\u0440\u0434\u04e9\u0440\u04af\u04e9\u043d, \u0434\u044c\u043e\u04a5\u04a5\u043e \u0442\u0438\u044d\u0440\u0434\u0438\u044d\u043d \u0441\u04e9\u043f \u0434\u0438\u044d\u043d \u044b\u0440\u0430 \u0441\u0430\u043d\u0430\u0430\u0442\u044b\u043d \u0442\u043e\u043b\u043e\u0440\u0443 \u0434\u0430\u043a\u0430\u0430\u0441\u0442\u0430\u0430\u0431\u044b\u0442\u0430. \u0414\u0438\u0440\u0438\u04a5, \u043c\u044b\u043d\u0434\u044b\u0440 \u04e9\u0439\u0434\u04e9\u0431\u04af\u043b\u043b\u044d\u044d\u0445 \u0443\u0443\u0441-\u0443\u0440\u0430\u043d \u043e\u04a5\u043e\u04bb\u0443\u043a\u0442\u0430\u0440\u044b\u043d \u0431\u044b\u044b\u0441\u0442\u0430\u043f\u043a\u0430\u043b\u0430\u0440\u044b\u043d \u0430\u0440\u0430\u0430\u0441 \u043a\u044d\u043c\u043d\u044d\u0440\u0433\u044d \u04e9\u0440\u04e9\u0441\u043f\u04af\u04af\u0431\u04af\u043b\u04af\u043a\u044d \u043c\u0443\u0441\u0443\u043e\u0439\u0434\u0430\u0440\u044b\u0433\u0430\u0440, \u0425\u0418\u0424\u0423 \u041a\u0443\u043b\u0442\u0443\u0443\u0440\u0443\u043d\u0430\u0439 \u043a\u0438\u0438\u043d\u0438\u0433\u044d\u0440 \u0442\u0443\u0440\u0443\u043e\u0440\u0431\u0443\u0442\u0430 \u0434\u044c\u043e\u043d \u0443\u043b\u0430\u0445\u0430\u043d \u0441\u044d\u04a5\u044d\u044d\u0440\u0438\u0438\u0442\u0438\u043d \u044b\u043b\u0431\u044b\u0442\u0442\u0430\u0440\u0430.<br>\u042d\u0442\u0438\u0442\u0442\u044d\u0440\u0438\u0438\u043d\u044d\u043d \u043a\u044d\u043b\u0431\u0438\u0442\u0438\u043d \u0431\u044b\u04bb\u0430\u0430\u0440\u0430\u043d \u0431\u0438\u044d\u0440\u044d\u0440 \u0434\u044c\u0438\u043a\u0442\u0438 \u04e9\u0440\u04af\u0442\u044d<br>\u00ab\u041e\u0440\u0442\u043e \u0434\u043e\u0439\u0434\u0443\u0433\u0430 \u0434\u044c\u043e\u043b \u0434\u0438\u044d\u043d \u2013 \u043e\u0495\u043e\u00bb \u0434\u0438\u0438\u0440 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u0438\u0442\u0438\u044d\u043d\u043d\u044d \u043a\u0438\u04bb\u0438 \u0431\u0443 \u041e\u0440\u0442\u043e \u0434\u043e\u0439\u0434\u0443\u0433\u0430 \u0430\u043d\u0430\u043b\u044b\u043d, \u0434\u044c\u0430\u0445\u0442\u0430\u0440 \u0443\u043e\u043d\u043d\u0430 \u044d\u0440 \u043a\u0438\u04bb\u0438, \u043e\u0495\u043e\u043d\u0443 \u0438\u0438\u0442\u0438\u0438, \u0434\u044c\u0438\u044d \u043a\u044d\u0440\u0433\u044d\u043d \u0445\u0430\u0439\u0434\u0430\u0445 \u0431\u0443\u043e\u043b\u0443\u043e\u0445\u0442\u0430\u0430\u0445\u0442\u0430\u0440\u044b\u043d, \u0438\u0438\u0442\u0438\u043b\u043b\u044d\u0440 \u0438\u044d\u0441, \u0442\u0430\u043f\u0442\u0430\u043b, \u044d\u0440\u044d\u0439 \u0443\u043e\u043d\u043d\u0430 \u043a\u044b\u04bb\u0430\u043b\u0495\u0430, \u0438\u0442\u044d\u0495\u044d\u043b \u04e9\u0439\u0434\u04e9\u0431\u04af\u043b\u043b\u044d\u0440\u0438\u043d \u0430\u0430\u0495\u0430\u0430\u0447\u0447\u044b\u0433\u0430 \u0442\u0438\u0438\u0439\u0438\u043c\u0442\u0438\u044d \u0442\u044b\u043b\u044b\u043d\u0430\u043d \u0431\u044b\u04bb\u0430\u0430\u0440\u0430\u043d \u0431\u0438\u044d\u0440\u044d\u0440.<br>\u041a\u0438\u04bb\u0438 \u043a\u0438\u04bb\u0438 \u0442\u0443\u04bb\u0443\u0433\u0430\u0440, \u0434\u044c\u043e\u043d \u0442\u0443\u04bb\u0443\u0433\u0430\u0440 \u043e\u043b\u043e\u0440\u0443\u043e\u0445\u0442\u0430\u0430\u0445. \u0414\u044c\u043e\u043d\u0443 \u0434\u044c\u043e\u043b\u043b\u0443\u0443\u0440 \u0442\u0443\u04bb\u0443\u0433\u0430\u0440. \u0414\u044c\u043e\u043d\u0443 \u0434\u044c\u043e\u043b\u043b\u043e\u043e\u0442\u043e\u0445\u0445\u0443\u043d\u0430, \u0434\u043e\u0439\u0434\u0443\u04a5 \u0434\u044c\u043e\u043b\u043b\u043e\u043d\u043e\u0440. \u041a\u0438\u04bb\u0438\u043d\u0438 \u043a\u044d\u0441\u043a\u0438\u043b\u043b\u044d\u044d\u0442\u044d\u0445\u0445\u0438\u043d\u044d, \u0410\u0439\u044b\u043b\u0495\u0430\u04a5 \u043a\u044d\u0441\u043a\u0438\u043b\u043b\u044d\u043d\u044d\u0440. \u0421\u044b\u043c\u043d\u0430\u0495\u0430\u0441-\u0441\u044b\u043b\u0430\u0430\u0441 \u0441\u044b\u04bb\u044b\u0430\u043d\u043d\u0430\u0430\u0445 \u0431\u0443\u043e\u043b\u043b\u0430\u0445\u0445\u044b\u043d\u0430, \u041e\u0440\u0442\u043e \u0434\u043e\u0439\u0434\u0443\u043d\u0443 \u0434\u044c\u043e\u043b\u043b\u0443\u0443\u0433\u0443\u043d, \u0418\u0439\u044d \u0441\u0438\u0440\u0438 \u043a\u0438\u044d\u0440\u0433\u044d\u0442\u044d\u0495\u0438\u043d, \u043a\u044d\u0440\u044d \u043a\u0438\u04bb\u0438 \u0431\u0443\u043e\u043b\u0430\u0495\u044b\u043d.<br>\u0410\u0439\u044b\u043b\u0495\u0430 \u044b\u0440\u0430\u0430\u0441\u0442\u0430\u043d\u044b\u044b\u0442\u044b\u043d \u043a\u044d\u043d\u043d\u0438\u0442\u0442\u044d\u043d \u041a\u0438\u04bb\u0438 \u0434\u0438\u044d\u043d \u04e9\u0439\u0434\u04e9\u0431\u04af\u043b \u043a\u044d\u043b\u0438\u044d\u0495\u044d. \u041e\u043c\u0443\u043a \u0434\u0438\u044d\u043d \u0441\u0443\u043e\u0445 \u0431\u0443\u043e\u043b\u0443\u043e, \u041e\u0440\u0442\u043e \u0434\u043e\u0439\u0434\u0443 \u0434\u044c\u0438\u04a5\u043d\u044d\u044d\u0445 \u043e\u043b\u043e\u0495\u043e \u043e\u043d\u043d\u043e \u0441\u0430\u043b\u0430\u043b\u043b\u044b\u0430. \u0411\u0438\u043b\u0438\u0433\u0438\u043d \u043e\u043c\u0443\u043a \u0434\u0438\u044d\u043d \u0431\u044d\u0440\u043f\u0438\u0442\u0438\u043d \u0431\u044b\u043b\u0434\u044c\u0430\u04bb\u0430 \u0441\u044b\u043b\u0434\u044c\u0430\u0431\u044b\u0442. \u041e\u043c\u0443\u043a \u0434\u0438\u044d\u043d \u0434\u044c\u0438\u04a5\u0438\u043d\u044d\u043d \u00ab\u043e\u043b\u043e\u0445\u00bb \u0434\u0438\u044d\u043d \u04e9\u0439\u0434\u04e9\u0431\u04af\u043b, \u04e9\u0439-\u0441\u0430\u043d\u0430\u0430 \u0442\u0443\u0442\u0443\u043b\u0430. \u0418\u0442\u044d\u0495\u044d\u043b \u0434\u0438\u044d\u043d \u04e9\u0439-\u0441\u0430\u043d\u0430\u0430. \u04ae\u0442\u04af\u04e9 \u04e9\u0439\u0434\u04e9\u04e9\u0445, \u0441\u0430\u0439\u0430\u0495\u0430\u0441 \u0441\u0430\u043d\u0430\u0430\u043b\u0430\u0430\u0445 \u0431\u0443\u043e\u043b\u0443\u043e\u0445\u0442\u0430\u0430\u0445\u043f\u044b\u0442 (\u0410\u0439\u044b\u044b \u0441\u044b\u0440\u0434\u044b\u043a \u0442\u044b\u044b\u043d\u0430, 2016 \u0441.).<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2020\/08\/whatsapp-image-2020-08-19-at-02.25.49-768x1024.jpeg\" alt=\"\" class=\"wp-image-1039\" srcset=\"http:\/\/localhost:8888\/tirekh-uyban\/wp-content\/uploads\/2020\/08\/whatsapp-image-2020-08-19-at-02.25.49-768x1024.jpeg 768w, http:\/\/localhost:8888\/tirekh-uyban\/wp-content\/uploads\/2020\/08\/whatsapp-image-2020-08-19-at-02.25.49-225x300.jpeg 225w, http:\/\/localhost:8888\/tirekh-uyban\/wp-content\/uploads\/2020\/08\/whatsapp-image-2020-08-19-at-02.25.49.jpeg 864w\" sizes=\"(max-width: 767px) 89vw, (max-width: 1000px) 54vw, (max-width: 1071px) 543px, 580px\" \/><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>\u0414\u044c\u044d, \u043c\u0430\u043d\u043d\u0430 \u0434\u044c\u0438\u04a5\u043d\u044d\u044d\u0445 \u0438\u0434\u044d\u0442\u0438\u0439\u0431\u0438\u0442 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u0442\u0430\u0440 \u04af\u043b\u044d\u043b\u044d\u0440\u0438\u043d \u043a\u044b\u0442\u0430\u0440\u044b \u044b\u043a\u0441\u0430 \u0431\u0438\u043b\u0441\u044d\u0440, \u043a\u04e9\u0440\u04e9\u0440-\u0438\u0441\u0442\u044d\u0440. \u041e\u043d\u0442\u043e\u043d \u044b\u043b\u0430 \u043c\u0430\u0441 \u043e\u04a5\u043e\u04bb\u0443\u043a\u0442\u0430\u0440\u044b\u043d\u0430\u043d \u04af\u043b\u04af\u04bb\u04af\u0439\u044d\u043d \u0442\u0443\u0440\u0430\u043d \u0434\u044c\u0430\u0440\u044b\u043a\u0442\u0430\u043d\u0430\u0440. \u041e\u043d\u043e\u043d \u043a\u044b\u0440\u0430 \u044d\u0440\u0434\u044d\u0495\u0438\u043d\u044d\u044d\u0495\u0438 \u0443\u0443\u0441 \u0431\u0443\u043e\u043b\u0430\u0440 \u0431\u0430\u0495\u0430 \u0441\u0430\u043d\u0430\u0430\u0442\u0430 \u0442\u0443\u043e\u043b\u0430\u0440.\u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u044d\u0434\u044d\u0440 \u0441\u0430\u0430\u04bb\u044b\u0433\u0430\u0440 \u0442\u0443\u0441 \u043e\u043b\u043e\u0495\u043e\u0440 \u0442\u0430\u0431\u044b\u043b\u043b\u044b\u0431\u0430\u0442\u0430\u0445 \u043a\u044d\u043c\u043d\u044d\u0440\u0434\u044d\u044d\u0495\u044d. \u042d\u043b\u0431\u044d\u0445 \u043a\u04af\u043d \u0441\u044b\u0440\u0430\u043b\u0430\u04bb\u0430\u043d \u043e\u04a5\u043e\u0440\u0442\u043e\u043e\u0431\u0443\u0442 \u04af\u0447\u04af\u0433\u044d\u0439\u043a\u044d\u044d\u043d \u04af\u043b\u044d\u043b\u044d\u0440\u0438\u043d \u0445\u0430\u0439\u044b\u0442\u0430 \u0441\u044b\u043d\u043d\u044c\u0430\u043d \u0431\u04e9\u0445\u0445\u04e9 \u0431\u044b\u0440\u0430\u0495\u044b\u0430\u0440, \u0443\u043e\u043a\u043a\u0430 \u0441\u0438\u043c\u0438\u044d\u0440 \u0434\u0438\u044d\u0440\u0438 \u04e9\u0439\u04e9-\u0441\u0430\u043d\u0430\u0430\u0442\u0430 \u0430\u043b\u0434\u044c\u0430\u043c\u043c\u044b\u0442\u0430. \u041a\u0438\u043d\u0438 \u0430\u0439\u0430\u0440 \u04af\u043b\u044d\u0442\u0438\u043d \u04e9\u0440\u04e9 \u043a\u04e9\u0442\u04e9\u0495\u04af\u043b\u043b\u04af\u04af\u043b\u044d\u044d\u0445 \u0441\u0430\u04a5\u0430 \u0442\u04af\u04bb\u04af\u043c\u044d\u0495\u044d \u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a\u0430\u0439 &hellip; <\/p>\n<p class=\"link-more\"><a href=\"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2023\/12\/06\/ajyy-syrdyk-tyyna\/\" class=\"more-link\">\u0427\u0438\u0442\u0430\u0442\u044c \u0434\u0430\u043b\u0435\u0435<span class=\"screen-reader-text\"> \u00ab\u0410\u0439\u044b\u044b \u0441\u044b\u0440\u0434\u044b\u043a \u0442\u044b\u044b\u043d\u0430\u00bb<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0,"footnotes":""},"categories":[6],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/5509"}],"collection":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/comments?post=5509"}],"version-history":[{"count":1,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/5509\/revisions"}],"predecessor-version":[{"id":5510,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/5509\/revisions\/5510"}],"wp:attachment":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/media?parent=5509"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/categories?post=5509"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/tags?post=5509"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}