{"id":133,"date":"2018-05-11T23:16:40","date_gmt":"2018-05-11T20:16:40","guid":{"rendered":"http:\/\/tirekh-uyban.ru\/wp\/?page_id=133"},"modified":"2024-02-07T11:41:07","modified_gmt":"2024-02-07T08:41:07","slug":"biografija","status":"publish","type":"page","link":"http:\/\/localhost:8888\/tirekh-uyban\/","title":{"rendered":"\u0423\u0439\u0431\u0430\u0430\u043d \u043e\u043b\u043e\u0495\u043e"},"content":{"rendered":"<figure><img loading=\"lazy\" decoding=\"async\" width=\"200\" height=\"259\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/05\/monastyirev.jpg\" alt=\"\" sizes=\"100vw\" \/><\/figure>\n<h3>\u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0451\u0432 \u0418.\u0418.<\/h3>\n<p><section data-responsive=\"true\" style=\"letter-spacing: normal; text-align: start; white-space: normal;\">\u0420\u043e\u0434\u0438\u043b\u0441\u044f 6 \u0434\u0435\u043a\u0430\u0431\u0440\u044f 1949\u0433. \u0432 \u0441. \u041a\u044b\u0442\u0430\u043d\u0430\u0445 \u0427\u0443\u0440\u0430\u043f\u0447\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0430 \u042f\u0410\u0421\u0421\u0420, \u0432 1979 \u0433\u043e\u0434\u0443 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b \u0434\u0435\u043a\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u043e-\u043f\u0440\u0438\u043a\u043b\u0430\u0434\u043d\u043e\u0435 \u043e\u0442\u0434\u0435\u043b\u0435\u043d\u0438\u0435 \u042f\u0425\u0423, \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0434\u0435\u0442\u0441\u043a\u043e\u0439 \u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0448\u043a\u043e\u043b\u044b \u0433.\u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a, \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u043c\u0430\u0441\u0442\u0435\u0440 \u043f\u043e \u0440\u0435\u0437\u044c\u0431\u0435 \u043f\u043e \u0434\u0435\u0440\u0435\u0432\u0443, \u0447\u043b\u0435\u043d \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u043e\u0433\u043e&nbsp;\u0421\u043e\u044e\u0437\u0430 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u0432 \u0420\u043e\u0441\u0441\u0438\u0438.<\/section>\n<p>\u0423\u0447\u0430\u0441\u0442\u0438\u0435 \u043d\u0430 &nbsp;\u0432\u044b\u0441\u0442\u0430\u0432\u043a\u0430\u0445:<\/p>\n<ul>\n<li>1999\u0433. \u2013 \u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u0430\u043d\u0441\u043a\u0430\u044f \u0432\u044b\u0441\u0442\u0430\u0432\u043a\u0430 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u0442\u0432\u0430 \u0443\u0447\u0438\u0442\u0435\u043b\u0435\u0439, \u0433. \u042f\u043a\u0443\u0442\u0441\u043a. 1 \u043c\u0435\u0441\u0442\u043e.\u00ab\u041a\u0443\u0442 \u043a\u044d\u0442\u044d5\u0443\u043b\u043b\u0443\u0443\u0442\u044d\u00bb<\/li>\n<li>1999\u0433. \u2013 \u0423\u043b\u0443\u0441\u043d\u0430\u044f \u0432\u044b\u0441\u0442\u0430\u0432\u043a\u0430 \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u043d\u043e\u0433\u043e \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u0442\u0432\u0430 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445 \u0443\u043c\u0435\u043b\u044c\u0446\u0435\u0432,&nbsp;\u0433.\u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a 1 \u043c\u0435\u0441\u0442\u043e.<\/li>\n<li>2001\u0433. \u2013 \u0423\u043b\u0443\u0441\u043d\u0430\u044f \u0432\u044b\u0441\u0442\u0430\u0432\u043a\u0430 \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u043d\u043e\u0433\u043e \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u0442\u0432\u0430, \u0433. \u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a. 1 \u043c\u0435\u0441\u0442\u043e \u0432&nbsp;\u043d\u043e\u043c\u0438\u043d\u0430\u0446\u0438\u0438 \u00ab\u041c\u0435\u0431\u0435\u043b\u044c\u00bb.<\/li>\n<li>2002\u0433. \u2013 \u0423\u043b\u0443\u0441\u043d\u0430\u044f \u0432\u044b\u0441\u0442\u0430\u0432\u043a\u0430 \u00ab\u041a\u0443\u043d \u0434\u044c\u043e\u042c\u043e\u0433\u043e\u0439 \u0422\u043e\u0439\u043e\u043d \u2013 \u044d\u0442\u043d\u043e\u0441\u0438\u043c\u0432\u043e\u043b 2002\u0433.\u00bb,&nbsp;\u0433.\u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a 1 \u043c\u0435\u0441\u0442\u043e.<\/li>\n<li>2002\u0433. \u2013 \u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u0430\u043d\u0441\u043a\u0430\u044f \u0432\u044b\u0441\u0442\u0430\u0432\u043a\u0430-\u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u00ab\u0413\u043e\u0440\u043e\u0434 \u043c\u0430\u0441\u0442\u0435\u0440\u043e\u0432\u00bb, \u043f\u043e\u0441\u0432\u044f\u0449\u0435\u043d\u043d\u0430\u044f&nbsp;370-\u043b\u0435\u0442\u0438\u044e \u0433. \u042f\u043a\u0443\u0442\u0441\u043a\u0430. 1 \u043c\u0435\u0441\u0442\u043e.<\/li>\n<li>2004 \u0433. &#8212; \u043e\u0442\u043a\u0440\u044b\u0442 \u043c\u0443\u0437\u0435\u0439 \u0432 \u0434\u043e\u043c\u0435 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u043c\u0430\u0441\u0442\u0435\u0440\u0430 \u00ab\u0423\u0443\u0441 \u043a\u044b\u044c\u0430\u0442\u0430\u00bb<\/li>\n<\/li>\n<li>2020 \u0433. 17 \u043e\u043a\u0442\u044f\u0431\u0440\u044f &#8212; \u0443\u0448\u0435\u043b \u0438\u0437 \u0436\u0438\u0437\u043d\u0438 \u0446\u0435\u043b\u0438\u0442\u0435\u043b\u044c, \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u043c\u0430\u0441\u0442\u0435\u0440 \u043f\u043e \u0440\u0435\u0437\u044c\u0431\u0435 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u043d&#8230; <\/li>\n<\/ul>\n<h5 style=\"color: #000000; font-family: Times; font-size: medium; letter-spacing: normal;\"><strong>\u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432 \u2013 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u04af\u043b\u044d\u0442\u0438\u043d-\u0445\u0430\u043c\u043d\u0430\u04bb\u044b\u043d \u0443\u043e\u043d\u043d\u0430 \u043e\u043b\u043e\u0495\u0443\u043d \u0441\u0443\u043e\u043b\u0430<\/strong><\/h5>\n<ul>\n<li style=\"color: #000000; font-family: Times; font-size: medium; letter-spacing: normal;\">1949 \u0441. \u0430\u0445\u0441\u044b\u043d\u043d\u044c\u044b 6 \u043a\u04af\u043d\u04af\u0433\u044d\u0440 \u2013\u0427\u0443\u0440\u0430\u043f\u0447\u044b \u0443\u043b\u0443\u0443\u04bb\u0443<img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/06\/mhux6u4guo-50170-kopija-300x295.jpg\" alt=\"\" width=\"300\" height=\"295\" \/>\u043d \u041a\u044b\u0442\u0430\u0430\u043d\u0430\u0445 \u043d\u044d\u04bb\u0438\u043b\u0438\u044d\u0433\u044d\u0440 \u0442\u04e9\u0440\u04e9\u04e9\u0431\u04af\u0442\u044d.<\/li>\n<li style=\"color: #000000; font-family: Times; font-size: medium; letter-spacing: normal;\">1968 \u0441\u044b\u043b\u043b\u0430\u0430\u0445\u0445\u0430 \u2013 \u0427\u0443\u0440\u0430\u043f\u0447\u044b\u0442\u0430\u0430\u0495\u044b \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u0430\u0439 \u0438\u043d\u0442\u044d\u0440\u0438\u043d\u044d\u044d\u0442-\u043e\u0441\u043a\u0443\u043e\u043b\u0430\u043d\u044b \u0431\u04af\u0442\u044d\u0440\u044d\u043d, \u043f\u0440\u043e\u043c\u043a\u044d\u043c\u0431\u0438\u043d\u044d\u044d\u043a\u043a\u044d \u043c\u0430\u0441 \u0443\u0443\u04bb\u0443\u043d\u0430\u043d \u04af\u043b\u044d\u043b\u044d\u044d\u0431\u0438\u0442\u044d.<\/li>\n<li style=\"color: #000000; font-family: Times; font-size: medium; letter-spacing: normal;\">1979 \u0441\u044b\u043b\u043b\u043b\u0430\u0430\u0445\u0445\u0430 \u2013 \u0414\u044c\u043e\u043a\u0443\u0443\u0441\u043a\u0430\u0439\u0434\u0430\u0430\u0495\u044b \u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u0439 \u0443\u0447\u0438\u043b\u0438\u0449\u0435\u043d\u044b \u0431\u04af\u0442\u044d\u0440\u044d\u043d, \u043c\u0430\u0430\u0441\u0442\u0430\u0440-\u0445\u0443\u0434\u0443\u043e\u04bb\u0443\u043d\u043d\u044c\u0443\u043a, \u043c\u0443\u043e\u0441\u0447\u0443\u0442 \u0438\u0434\u044d\u0442\u0438\u043d \u044b\u043b\u0431\u044b\u0442\u0430. \u0414\u044c\u043e\u043a\u0443\u0443\u0441\u043a\u0430\u0439\u0434\u0430\u0430\u0495\u044b \u044e\u0432\u0435\u043b\u0438\u0440\u043d\u0430\u0439 \u0441\u043e\u0431\u0443\u043e\u043a\u043a\u0430 \u043c\u043e\u0434\u0435\u043b\u044c\u0435\u0440-\u0445\u0443\u0434\u0443\u043e\u04bb\u0443\u043d\u043d\u044c\u0443\u0433\u0443\u043d\u0430\u043d, \u00ab\u0421\u0430\u0440\u0434\u0430\u0430\u043d\u0430\u00bb \u0444\u0430\u0431\u0440\u0438\u043a\u0430 \u0443\u0443\u0441-\u0443\u0440\u0430\u043d \u044d\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u0430\u0439 \u043b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u0438\u044f\u0442\u044b\u0433\u0430\u0440 \u04af\u043b\u044d\u043b\u044d\u044d\u0431\u0438\u0442\u044d.<\/li>\n<li style=\"color: #000000; font-family: Times; font-size: medium; letter-spacing: normal;\">1992 \u0441\u044b\u043b\u0442\u0430\u043d \u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a\u0430\u0439\u0434\u0430\u0430\u0495\u044b \u043e\u0495\u043e \u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u0439 \u043e\u0441\u043a\u0443\u043e\u043b\u0430\u0442\u044b\u0433\u0430\u0440 \u04af\u043b\u044d\u043b\u044d\u044d\u043d \u0431\u043e\u0447\u0443\u043e\u0442\u0442\u0430\u0430\u0445 \u0441\u044b\u043d\u043d\u044c\u0430\u043b\u0430\u04a5\u04a5\u0430 \u0442\u0430\u0445\u0441\u044b\u0431\u044b\u0442\u0430.<\/li>\n<li style=\"color: #000000; font-family: Times; font-size: medium; letter-spacing: normal;\">1998 \u0441\u044b\u043b\u043b\u0430\u0430\u0445\u0442\u0430\u043d \u2013 \u044d\u043c\u0442\u044d\u044d\u04bb\u0438\u043d\u0438\u043d\u044d\u043d \u0434\u044c\u0430\u0440\u044b\u043a\u0442\u0430\u043d\u0430\u0440.<\/li>\n<li style=\"color: #000000; font-family: Times; font-size: medium; letter-spacing: normal;\">1999 \u0441\u044b\u043b\u043b\u0430\u0430\u0445\u0445\u0430 \u2013 \u201c\u041a\u0443\u0442 \u043a\u04e9\u0442\u04e9\u0495\u04af\u043b\u04af\u04af\u0442\u044d\u201d \u0434\u0438\u044d\u043d \u0431\u0430\u0441\u0442\u0430\u043a\u044b \u0430\u0439\u0430\u0440 \u0431\u044b\u044b\u0441\u0442\u0430\u043f\u043a\u0430\u0442\u044b\u043d \u0442\u044d\u0440\u0438\u0439\u0431\u0438\u0442\u044d.<\/li>\n<li style=\"color: #000000; font-family: Times; font-size: medium; letter-spacing: normal;\">2001 \u0441\u044b\u043b\u043b\u0430\u0430\u0445\u0445\u0430 \u2013 \u00ab\u0423\u04bb\u0443\u0439\u0430\u0430\u0447\u0447\u044b-\u043c\u0430\u0430\u0441\u0442\u0430\u0440\u00bb \u0430\u0430\u0442\u044b\u043d \u044b\u043b\u0430\u0440.<\/li>\n<li style=\"color: #000000; font-family: Times; font-size: medium; letter-spacing: normal;\">2003 \u0441\u044b\u043b\u043b\u0430\u0430\u0445\u0445\u0430 \u2013 \u0425\u0443\u0434\u0443\u043e\u04bb\u0443\u043d\u043d\u044c\u0443\u043a\u0442\u0430\u0440 \u0410\u0430\u043d \u0434\u043e\u0439\u0434\u0443\u0442\u0430\u0430\u0495\u044b \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u044f\u043b\u0430\u0440\u044b\u043d \u0443\u043e\u043d\u043d\u0430 \u0420\u043e\u0441\u0441\u0438\u044f \u0445\u0443\u0434\u0443\u043e\u04bb\u0443\u043d\u043d\u044c\u0443\u043a\u0442\u0430\u0440\u044b\u043d \u0430\u0439\u0430\u0440 \u0441\u043e\u0439\u0443\u0443\u04bb\u0443\u043d \u0447\u0438\u043b\u0438\u044d\u043d\u044d \u0431\u0443\u043e\u043b\u0430\u0440.<\/li>\n<li style=\"color: #000000; font-family: Times; font-size: medium; letter-spacing: normal;\">2004 \u0441\u044b\u043b\u0442\u0430\u043d \u0434\u044c\u0438\u044d\u0442\u0438\u0433\u044d\u0440 \u201c\u0423\u0443\u0441 \u043a\u044b\u04bb\u0430\u0442\u0430\u201d \u0434\u0438\u044d\u043d \u043c\u0443\u0437\u0435\u0439\u044b\u043d \u04af\u043b\u044d\u043b\u044d\u0442\u044d\u0440. \u041c\u0430\u043d\u043d\u0430 80-\u0447\u0430 \u04af\u043b\u044d\u0442\u044d \u0431\u0430\u0430\u0440.<img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/11\/whatsapp-image-2018-11-20-at-14.55.24-300x200.jpeg\" alt=\"\" width=\"300\" height=\"200\" \/><\/li>\n<li style=\"color: #000000; font-family: Times; font-size: medium; letter-spacing: normal;\">2006 \u0441\u044b\u043b\u043b\u0430\u0430\u0445\u0445\u0430 \u2013 \u00ab\u0410\u043b\u0433\u044b\u0441 \u2013 \u0441\u0430\u0445\u0430 \u0430\u043d\u0430\u043b\u0430, \u043e\u043c\u0443\u043a \u0442\u0443\u0442\u0443\u043b\u0430\u00bb \u0434\u0438\u044d\u043d \u043a\u0438\u043d\u0438\u0433\u044d\u0442\u044d \u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a\u0430\u0439\u0433\u0430, \u0425\u0430\u04a5\u0430\u043b\u0430\u0441 \u0443\u043b\u0443\u0443\u04bb\u0443\u043d \u0442\u0438\u043f\u043e\u0433\u0440\u0430\u0444\u0438\u044f\u0442\u044b\u0433\u0430\u0440 \u0431\u044d\u0447\u044d\u044d\u0442\u0442\u044d\u043c\u043c\u0438\u0442\u044d.<\/li>\n<li style=\"color: #000000; font-family: Times; font-size: medium; letter-spacing: normal;\">2007 \u0441\u044b\u043b\u0442\u0430\u043d \u2013 \u0421\u0430\u0445\u0430 \u04e9\u0440\u04e9\u0441\u043f\u04af\u04af\u0431\u04af\u043b\u04af\u043a\u044d\u0442\u0438\u043d \u043d\u043e\u0440\u0443\u043e\u0442\u0443\u043d \u043c\u0430\u0430\u0441\u0442\u0430\u0440\u0430, \u0421\u0430\u0445\u0430 \u04e9\u0440\u04e9\u0441\u043f\u04af\u04af\u0431\u04af\u043b\u04af\u043a\u044d\u0442\u0438\u043d \u043a\u0443\u043b\u0442\u0443\u0443\u0440\u0430\u0442\u044b\u043d \u0442\u0443\u0439\u0433\u0443\u043d\u0430.<\/li>\n<li style=\"color: #000000; font-family: Times; font-size: medium; letter-spacing: normal;\">2011 \u0441\u044b\u043b\u043b\u0430\u0430\u0445\u0445\u0430 &#8212; \u0414\u0443\u0445\u0443\u043e\u0431\u0443\u043d\u0430\u0441 \u0441\u044b\u043b\u044b\u0433\u0430\u0440 \u0430\u043d\u0430\u043b\u043b\u0430\u0430\u0445 \u00ab\u0410\u0439\u044b\u043b\u0495\u0430\u043c \u0430\u0439\u0445\u0430\u043b\u0430, \u044d\u0439\u0433\u044d\u043c \u044d\u0495\u044d\u0440\u0434\u044d\u0442\u044d \u0431\u0430\u0440 \u0434\u044c\u043e\u043c\u043c\u043e\u0440&#187; \u0434\u0438\u044d\u043d \u0430\u0439\u0430\u0440 \u0431\u044b\u044b\u0441\u0442\u0430\u043f\u043a\u0430\u0442\u0430 \u0443\u043e\u043d\u043d\u0430 \u0434\u0443\u0445\u0443\u043e\u0431\u0443\u043d\u0430\u0441 \u0442\u0443\u043b\u0430 \u0438\u0441\u0442\u0438\u04a5-\u0438\u04bb\u0438\u0440\u044d\u0445 \u043a\u044d\u043f\u0441\u044d\u0442\u0438\u0438, \u0441\u0430\u043d\u0430\u0430 \u0430\u0442\u0430\u0441\u0442\u0430\u04bb\u044b\u044b\u0442\u0430 \u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a\u0430\u0439\u0434\u0430\u0430\u0495\u044b \u043e\u0495\u043e \u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043e\u0441\u043a\u0443\u043e\u043b\u0430\u0442\u044b\u0433\u0430\u0440 \u0442\u044d\u0440\u0438\u043b\u043b\u0438\u0431\u0438\u0442\u044d.<img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/11\/whatsapp-image-2018-11-20-at-14.55.27-2-300x200.jpeg\" alt=\"\" width=\"299\" height=\"199\" \/><\/li>\n<li style=\"color: #000000; font-family: Times; font-size: medium; letter-spacing: normal;\">2015 \u0441\u044b\u043b\u043b\u0430\u0430\u0445\u0445\u0430 \u2013 \u201c\u0410\u0439\u044b\u043b\u0433\u044b \u0430\u0440\u044b\u043b\u043b\u044b\u044b\u0442\u0430\u201d \u0434\u0438\u044d\u043d \u0430\u0439\u0430\u0440 \u0431\u044b\u044b\u0441\u0442\u0430\u043f\u043a\u0430\u0442\u0430 \u0421\u0430\u0445\u0430 \u0441\u0438\u0440\u0438\u043d \u043d\u043e\u0440\u0443\u043e\u0442\u0442\u0430\u0440\u044b\u043d \u043c\u0443\u0437\u044b\u043a\u0430\u0442\u044b\u043d \u0443\u043e\u043d\u043d\u0430 \u0444\u043e\u043b\u044c\u043a\u043b\u043e\u0440\u0443\u043d \u043c\u0443\u0437\u0435\u0439\u044b\u0433\u0430\u0440 \u0442\u044d\u0440\u0438\u043b\u043b\u0438\u0431\u0438\u0442\u044d.<\/li>\n<li style=\"color: #000000; font-family: Times; font-size: medium; letter-spacing: normal;\">2016 \u0441\u044b\u043b\u043b\u0430\u0430\u0445\u0445\u0430 \u2013 \u201c\u0410\u0439\u044b\u044b \u0441\u044b\u0440\u0434\u044b\u043a \u0442\u044b\u044b\u043d\u0430\u201d \u0434\u0438\u044d\u043d \u043a\u0438\u043d\u0438\u0433\u044d\u0442\u044d \u0414\u044c\u043e\u043a\u0443\u0443\u0441\u043a\u0430\u0439\u0433\u0430, \u201c\u041e\u0444\u0441\u0435\u0442\u201d \u043a\u0438\u043d\u0438\u0433\u044d \u043a\u044b\u04bb\u0430\u0442\u044b\u0433\u0430\u0440 \u0431\u044d\u0447\u044d\u044d\u0442\u0442\u044d\u043c\u043c\u0438\u0442\u044d.<\/li>\n<li style=\"color: #000000; font-family: Times; font-size: medium; letter-spacing: normal;\">2018 \u0441\u044b\u043b\u0433\u0430 \u0418\u0432\u0430\u043d \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447 \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432-\u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u0442\u0443\u04bb\u0443\u043d\u0430\u043d \u0434\u044c\u043e\u043d-\u0441\u044d\u0440\u0433\u044d \u04e9\u0441\u0441\u04e9 \u0431\u0438\u043b\u043b\u0438\u043d-\u043a\u04e9\u0440\u0434\u04af\u043d, \u0442\u0443\u04bb\u0430\u043d\u043d\u044b\u043d \u0434\u0438\u044d\u043d \u0430\u043d\u0430\u043b \u0441\u0430\u0439\u0442 \u043e\u04a5\u043e\u04bb\u0443\u043b\u0443\u043d\u043d\u0430.<\/li>\n<li>\n<p>2020, \u0441\u044d\u0442\u0438\u043d\u043d\u044c\u0438 17\u00a0\u043a\u04af\u043d\u04af\u0433\u044d\u0440\u00a0\u044d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u044d\u0445 \u044d\u043c\u0447\u0438\u0442 \u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432 \u2013 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u043a\u04af\u043d \u0441\u0438\u0440\u0438\u0442\u0442\u044d\u043d \u0431\u0430\u0440\u0434\u0430<\/p>\n<\/li>\n<\/ul>\n<p><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/05\/21689822_115925689086538_6192499996449832960_n-300x300.jpg\" alt=\"\" width=\"400\" height=\"400\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0451\u0432 \u0418.\u0418. \u0420\u043e\u0434\u0438\u043b\u0441\u044f 6 \u0434\u0435\u043a\u0430\u0431\u0440\u044f 1949\u0433. \u0432 \u0441. \u041a\u044b\u0442\u0430\u043d\u0430\u0445 \u0427\u0443\u0440\u0430\u043f\u0447\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0430 \u042f\u0410\u0421\u0421\u0420, \u0432 1979 \u0433\u043e\u0434\u0443 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b \u0434\u0435\u043a\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u043e-\u043f\u0440\u0438\u043a\u043b\u0430\u0434\u043d\u043e\u0435 \u043e\u0442\u0434\u0435\u043b\u0435\u043d\u0438\u0435 \u042f\u0425\u0423, \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0434\u0435\u0442\u0441\u043a\u043e\u0439 \u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0448\u043a\u043e\u043b\u044b \u0433.\u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a, \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u043c\u0430\u0441\u0442\u0435\u0440 \u043f\u043e \u0440\u0435\u0437\u044c\u0431\u0435 \u043f\u043e \u0434\u0435\u0440\u0435\u0432\u0443, \u0447\u043b\u0435\u043d \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u043e\u0433\u043e&nbsp;\u0421\u043e\u044e\u0437\u0430 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u0432 \u0420\u043e\u0441\u0441\u0438\u0438. \u0423\u0447\u0430\u0441\u0442\u0438\u0435 \u043d\u0430 &nbsp;\u0432\u044b\u0441\u0442\u0430\u0432\u043a\u0430\u0445: 1999\u0433. \u2013 \u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u0430\u043d\u0441\u043a\u0430\u044f \u0432\u044b\u0441\u0442\u0430\u0432\u043a\u0430 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u0442\u0432\u0430 \u0443\u0447\u0438\u0442\u0435\u043b\u0435\u0439, \u0433. \u042f\u043a\u0443\u0442\u0441\u043a. 1 \u043c\u0435\u0441\u0442\u043e.\u00ab\u041a\u0443\u0442 \u043a\u044d\u0442\u044d5\u0443\u043b\u043b\u0443\u0443\u0442\u044d\u00bb 1999\u0433. \u2013 \u0423\u043b\u0443\u0441\u043d\u0430\u044f \u0432\u044b\u0441\u0442\u0430\u0432\u043a\u0430 \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u043d\u043e\u0433\u043e \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u0442\u0432\u0430 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445 &hellip; <\/p>\n<p class=\"link-more\"><a href=\"http:\/\/localhost:8888\/tirekh-uyban\/\" class=\"more-link\">\u0427\u0438\u0442\u0430\u0442\u044c \u0434\u0430\u043b\u0435\u0435<span class=\"screen-reader-text\"> \u00ab\u0423\u0439\u0431\u0430\u0430\u043d \u043e\u043b\u043e\u0495\u043e\u00bb<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0,"footnotes":""},"_links":{"self":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/pages\/133"}],"collection":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/comments?post=133"}],"version-history":[{"count":8,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/pages\/133\/revisions"}],"predecessor-version":[{"id":6035,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/pages\/133\/revisions\/6035"}],"wp:attachment":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/media?parent=133"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}