{"id":138,"date":"2018-05-11T23:21:13","date_gmt":"2018-05-11T20:21:13","guid":{"rendered":"http:\/\/tirekh-uyban.ru\/wp\/?page_id=138"},"modified":"2024-02-07T11:40:48","modified_gmt":"2024-02-07T08:40:48","slug":"philosofiya","status":"publish","type":"page","link":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/philosofiya\/","title":{"rendered":"\u0424\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f"},"content":{"rendered":"<p>\u042b\u0430\u0440\u044b\u044b \u0442\u0443\u043e\u0445\u0442\u0430\u043d \u04af\u04e9\u0441\u043a\u04af\u04af\u0440\u04af\u0439?\t\t\t\t\t<\/p>\n<p>\u041a\u0438\u04bb\u0438 \u04af\u043a\u0441\u044d \u0430\u04bb\u0430\u0430\u0445 \u0431\u0443\u043e\u043b\u043b\u0430. \u0421\u0430\u0430\u0441\u0442\u0430\u0440\u044b\u043d \u04af\u0433\u044d\u043d\u0438\u0433\u044d\u0440 \u0441\u044b\u043b\u0434\u044c\u0430\u0440 \u0434\u044c\u043e\u043d \u0441\u0438\u0441\u0442\u044d\u0440\u044d \u044b\u0430\u043b\u0434\u044c\u0430\u043d \u044d\u0440\u044d\u0439\u0434\u044d\u043d\u044d\u043b\u043b\u044d\u0440, \u0430\u0442\u0430\u0445\u0442\u0430\u0440\u044b\u043d\u0430\u043d \u043c\u043e\u04bb\u0443\u043e\u0433\u0443\u0440\u0430\u043b\u043b\u0430\u0440. \u042d\u0431\u044d\u0442\u044d\u0440 \u0445\u0430\u0430\u043d\u043d\u0430\u0440\u044b\u043d \u0431\u0430\u0442\u0442\u0430\u0430\u04bb\u044b\u043d\u0430 \u04af\u0440\u0434\u04af\u043a, \u0441\u04af\u0440\u044d\u0445\u0442\u044d\u0440\u044d-\u0431\u044b\u0430\u0440\u0434\u0430\u0440\u0430 \u043c\u04e9\u043b\u0442\u04e9\u0445.<\/p>\n<p>\u0425\u0430\u043d\u043d\u044b\u043a \u0431\u0430\u0495\u0430\u0440\u0430\u0440 \u043a\u0438\u04bb\u0438 \u0445\u0430\u043b\u0431\u0430\u0440\u044b\u0439\u0431\u0430\u0442 \u0445\u0430\u0430\u043d\u0442\u0430\u043d \u0442\u0443\u0440\u0430\u0440. \u042d\u0442\u0438-\u0441\u0438\u0438\u043d\u0438 \u0442\u044d\u043d\u0438\u0442\u044d \u04af\u043b\u044d\u043b\u044d\u044d\u043d\u00a0 \u0445\u0430\u043c\u0441\u0430\u043c\u043c\u0430\u0442\u0430\u0445\u0445\u0430, \u0445\u0430\u0430\u043d \u044d\u0440\u0433\u0438\u0439\u0431\u044d\u0442. \u041a\u044b\u044b\u04bb\u044b\u0440\u0434\u0430\u0445\u0445\u0430, \u0445\u0430\u0430\u043d \u0445\u043e\u0439\u0434\u043e\u0440, \u043e\u043b \u0442\u044b\u043c\u044b\u0440 \u0431\u04af\u04e9\u043b\u044d\u043d\u0438\u0438\u0442\u0438\u0433\u044d\u0440 \u0442\u0438\u044d\u0440\u0434\u044d\u0440.<\/p>\n<p>\u041e\u0440\u0442\u043e \u0434\u043e\u0439\u0434\u0443\u0433\u0430 \u044b\u0430\u0440\u044b\u044b \u0434\u0438\u044d\u043d \u04e9\u0439\u0434\u04e9\u0431\u04af\u043b \u0441\u0443\u043e\u0445, <u>\u043a\u0438\u0440\u0442\u0438\u0439\u0438\u0438<\/u> \u0443\u043e\u043d\u043d\u0430 <u>\u0441\u044b\u044b\u04bb\u044b\u0440\u044b\u044b<\/u> \u0434\u0438\u044d\u043d \u0431\u0430\u0430\u0440. \u04ae\u04af\u043d\u04af\u04af-\u0441\u0430\u0439\u0434\u044b\u044b \u043e\u043b\u043e\u0495\u0443 \u0447\u044d\u043f\u0447\u044d\u0442\u044d\u0440\u0433\u044d, \u043e\u043d\u043e\u043d \u0434\u044c\u043e\u043d\u0443 \u0441\u04af\u0440\u044d\u0495\u044d \u0441\u0443\u043e\u0445 \u043e\u04a5\u043e\u0440\u043e\u0440\u043e\u0433\u043e \u0430\u043d\u0430\u043c\u043c\u0430\u0442, \u0410\u0439\u044b\u044b \u0442\u044b\u044b\u043d\u044b\u043d \u0438\u04a5\u044d\u0440\u044d\u0440\u0433\u044d \u0430\u043d\u0430\u043d\u0430\u0440. \u041e\u043d\u0443 \u0441\u044b\u044b\u04bb\u0430 \u04e9\u0439\u0434\u04af\u04af\u0440, \u043e\u043b\u043e\u0495\u0443\u043d \u0441\u044b\u044b\u04bb\u0430 \u0442\u044d\u0440\u0438\u043d\u044d\u043d \u043e\u043b\u043e\u0440\u043e\u0440 \u043a\u0438\u04bb\u0438 \u043a\u0438\u0440\u0442\u0438\u0439\u044d\u0440 \u0443\u043e\u043d\u043d\u0430 \u043e\u043d\u0442\u043e\u043d \u0442\u044d\u043f\u0442\u044d\u0440\u044d\u043d \u044b\u0430\u043b\u0434\u044c\u0430\u0440. \u0418\u0442\u0438 \u0438\u04bb\u0438\u043d \u043c\u0438\u043d <u>\u044d\u043c\u0442\u0438\u0438\u0440<\/u> \u0434\u0438\u044d\u043d \u0442\u044b\u043b\u044b \u0442\u04e9\u0440\u04af\u0442 \u0442\u0443\u0442\u0442\u0443\u0431\u0430\u043f\u043f\u044b\u043d.<\/p>\n<p>\u0411\u0430\u0441\u0442\u0430\u0430\u043d \u04af\u043b\u044d\u043b\u0438\u0438\u0440\u0431\u044d\u0440 \u0431\u0438\u043b\u0431\u044d\u043a\u043a\u044d\u0431\u0438\u043d \u0443\u043b\u0430\u0445\u0430\u043d \u043a\u04af\u04af\u0441\u0442\u044d\u0440\u0438, \u0430\u0439\u0431\u044b\u0442 \u0410\u0439\u044b\u044b\u043b\u0430\u0440\u044b, \u04ae\u0440\u0434\u04af\u043a\u04af \u043a\u04af\u04af\u0441\u0442\u044d\u0440\u0438, \u0442\u0443\u0442\u0442\u0430\u0440\u044b\u043c. \u041e\u043d\u0443 \u0434\u044c\u043e\u043d \u0443\u0439\u0431\u0430\u0442 \u044d\u0442\u0438\u043b\u044d\u0440, \u0441\u0443\u0443\u043b\u043b\u0430\u043d \u0445\u0430\u0430\u043b\u0430\u043b\u043b\u0430\u0440\u0430. \u041e\u043b \u0438\u04bb\u0438\u043d \u043a\u044d\u0431\u0438\u0441, \u043c\u0430\u043d\u043d\u044b\u043a \u0442\u0430\u0431\u044b\u043b\u043b\u044b\u0431\u0430\u0442 \u044d\u0431\u0438\u0442, \u0410\u0439\u044b\u043b\u0495\u0430\u0442\u0442\u0430\u043d \u0443\u043e\u043d\u043d\u0430 \u0410\u0439\u044b\u044b\u043b\u0430\u0440\u0431\u044b\u0442 \u0430\u0430\u0440\u0442\u044b\u043a\u0442\u0430\u0440\u044b\u0442\u0442\u0430\u043d \u0442\u044d\u0439\u0438\u0438\u0431\u0438\u0442 \u0443\u043b\u0430\u0445\u0430\u043d\u0430 \u0431\u044d\u0440\u0442 \u044d\u0431\u0438\u0442, \u043e\u043d\u043e\u043d \u0441\u0438\u0440\u0434\u044d\u044d\u0495\u0438 \u0441\u0438\u0433\u0438\u043b\u0438 \u0441\u0438\u0440\u0434\u044d\u044d\u04bb\u0438\u043d\u0438\u043d\u044d\u043d, \u044d\u0431\u044d\u0442\u044d\u0440 \u043a\u04e9\u0440\u04e9\u0440 \u043a\u04af\u04e9\u04a5\u04a5\u04af\u0442\u04af\u043d\u044d\u043d \u0445\u0430\u0440\u0430\u0445\u0445\u044b\u0442\u044b\u043d\u0430\u043d, \u0438\u0441\u0442\u044d\u0440 \u043a\u0443\u043b\u0433\u0430\u0430\u0445\u0445\u044b\u0442\u044b\u043d\u0430\u043d \u04af\u043b\u044d\u043b\u0438\u0438\u04bb\u0438\u0431\u0438\u043d \u0434\u0438\u044d\u043d \u0442\u04af\u043c\u04af\u043a\u043a\u044d \u043a\u044d\u043b\u0431\u0438\u0442\u0438\u043c.<\/p>\n<p>\u0414\u044c\u043e\u043d\u0443 \u044b\u0440\u0430\u0430\u0441\u0442\u044b\u044b\u0440\u0431\u0430\u0440 \u043a\u0438\u043d\u0438\u043b\u044d\u0440 \u043a\u0438\u0440\u0434\u044d\u0440\u0438\u043d-\u0445\u043e\u0445\u0442\u043e\u0440\u0443\u043d \u0431\u044d\u0439\u044d\u043c \u043d\u04e9\u04a5\u04af\u04e9 \u0430\u04bb\u0430\u0440\u0430\u0440 \u0431\u0443\u043e\u043b\u0430\u043c\u043c\u044b\u043d, \u0441\u044b\u043b\u0430\u0439\u0430\u0431\u044b\u043d-\u0441\u044b\u043d\u0434\u0430\u043b\u044b\u0439\u0430\u0431\u044b\u043d. \u0421\u043e\u0440\u043e\u0495\u043e\u0440 \u0430\u0440\u0430\u0430\u0441 (\u0445\u043e\u043b\u043e\u0431\u0443\u0440, \u0441\u044d\u043b\u043b\u0438\u043a) \u044b\u0430\u0440\u044b\u044b\u043b\u0430\u0430\u0445 \u0434\u044c\u043e\u043d \u0442\u0443\u0433\u0443\u043d\u0430\u043d \u044b\u0430\u043b\u0434\u044c\u0430\u043b\u043b\u0430\u0440\u044b\u043d \u044d\u043f\u043f\u044d\u043a\u043a\u044d \u043a\u044d\u043b\u044d\u043b\u043b\u044d\u0440, \u0431\u044d\u0439\u044d\u043c \u043a\u04e9\u0440\u04e9\u043d \u0431\u0438\u044d\u0440\u0434\u044d\u0445\u043f\u0438\u043d\u044d \u0431\u0438\u0438\u0440\u0434\u044d \u0431\u0438\u043b\u0438\u043d\u044d\u043b\u043b\u044d\u0440. \u041a\u044d\u043b\u044d\u0440 \u043a\u0438\u04bb\u0438 \u0442\u0443\u0433\u0430 \u044b\u0430\u043b\u0434\u044c\u0430\u0440\u044b\u043d \u044d\u0440\u0434\u044d\u0442\u0442\u044d\u043d \u043a\u044b\u0440\u0434\u044c\u044b\u0433\u044b\u043d\u0430\u043d \u043a\u044d\u043f\u0441\u0438\u044d\u0445\u0442\u044d\u044d\u0445, \u043e\u0447\u0447\u043e\u0442\u0443\u0433\u0430\u0440 \u043c\u0438\u043d \u043a\u04e9\u043c\u04af\u0441\u043a\u044d\u043d\u044d\u043d, \u0442\u044b\u043b \u044d\u0442\u0438\u043d\u044d\u043d \u043a\u04e9\u0440\u0441\u04e9\u0431\u04af\u043d. \u0418\u0442\u0438\u043d\u044d\u043d \u043c\u0438\u0438\u0433\u0438\u043d \u0445\u0430\u0440\u044b\u0441\u0442\u044b\u044b\u0440 \u0442\u0443\u04bb\u0443\u043d\u0430\u043d \u044d\u043c\u0438\u044d \u0442\u043e\u043b\u043a\u0443\u0439\u0434\u0443\u043e\u0445\u0442\u0430\u0430\u0445\u0442\u0430\u0440, \u043c\u0438\u0438\u0433\u0438\u0442\u0442\u044d\u043d \u0442\u0443\u04bb\u0430\u043d\u0430\u0440\u044b \u044d\u0440\u044d \u0441\u0430\u043d\u0430\u0430\u0431\u0430\u043a\u043a\u0430.\u00a0<\/p>\n<p>\t\t\t\t\t\t\t\t\t\t\t\t\u04e8\u0439 \u0443\u043e\u043d\u043d\u0430 \u0441\u0430\u043d\u0430\u0430\t\t\t\t\t<\/p>\n<p>\u00a0 \u00a0 \u00a0\u0422\u0443\u043e\u0445 \u0431\u0430\u0440\u044b\u0442\u0430 \u0442\u04e9\u0440\u04af\u0442\u0442\u044d\u044d\u0445, \u0442\u04e9\u0431\u04e9\u043b\u04e9\u04e9\u0445. \u041c\u0438\u043d \u043a\u0438\u04bb\u0438 \u0442\u04e9\u043b\u043a\u04e9\u0442\u04af\u043d \u0442\u04e9\u0440\u0434\u04af\u043d \u044b\u0440\u0430\u0430\u0441\u0442\u044b\u044b\u0431\u044b\u043d.\u0422\u04e9\u043b\u043a\u04e9 \u0442\u04e9\u0440\u0434\u04e9\u00a0\u0434\u0438\u044d\u043d \u0431\u0438\u043b\u0433\u044d \u0431\u044d\u043b\u044d\u0495\u044d, \u044d\u0431\u044d\u0442\u044d\u0440 \u0441\u0443\u0434\u0443\u0440\u0433\u0443\u0442\u0443\u043a \u0431\u044b\u04bb\u0430\u0430\u0440\u0434\u0430\u0445\u0445\u0430, \u043a\u0438\u04bb\u0438 \u043c\u044d\u0439\u0438\u0438\u0442\u044d. \u041e\u0440\u0442\u043e \u0434\u043e\u0439\u0434\u0443\u0433\u0430 \u0442\u0443\u043e\u0445 \u0431\u0430\u0440\u044b\u0442\u0430 \u043c\u044d\u0439\u0438\u0438\u043b\u044d\u044d\u0445, \u043c\u0430\u0441 \u043a\u044b\u0442\u0430\u0440\u044b. \u041e\u043b \u043c\u044d\u0439\u0438\u0438\u0442\u0442\u044d\u043d\u00a0\u04af\u04af\u043d\u044d\u0440 \u04af\u043b\u044d\u0445\u00a0\u0434\u0438\u044d\u043d \u04e9\u0439 \u0442\u0430\u0445\u0441\u0430\u0440, \u04e9\u0439\u0442\u04e9\u043d\u00a0\u0441\u0430\u0439\u0434\u0430\u0440 \u0441\u0430\u0440\u0433\u044b\u00a0\u0434\u0438\u044d\u043d \u0441\u0430\u043d\u0430\u0430 \u04af\u04e9\u0441\u043a\u04af\u04af\u0440.<\/p>\n<p>\u00a0 \u00a0 \u00a0 \u00a0\u04e8\u0439\u00a0\u0434\u0438\u044d\u043d \u043a\u0438\u04bb\u0438 \u04af\u04e9\u04bb\u044d\u044d\u04a5\u04a5\u0438 \u043e\u043b\u043e\u0495\u043e,\u00a0\u0441\u0430\u043d\u0430\u0430\u00a0\u0434\u0438\u044d\u043d \u043a\u0438\u04bb\u0438 \u0441\u0438\u0440\u0434\u044d\u044d\u0495\u0438 \u043e\u043b\u043e\u0495\u043e. \u041e\u043b \u0430\u0430\u0442\u0430 \u043a\u0438\u04bb\u0438 \u04af\u04e9\u04bb\u044d\u044d\u0442\u0442\u044d\u043d \u043a\u044d\u043b\u044d\u0440 \u0410\u0439\u044b\u044b \u0442\u044b\u044b\u043d\u044b\u043d \u044b\u04a5\u044b\u0440\u0430\u0440 \u0443\u043e\u043d\u043d\u0430 \u041e\u0440\u0442\u043e \u0434\u043e\u0439\u0434\u0443\u0433\u0430 \u043e\u043b\u043e\u0495\u0443\u043d \u043e\u04a5\u043e\u0441\u0442\u043e\u0440\u0443\u0433\u0430\u0440 \u0441\u0430\u043d\u0430\u0430\u0442\u044b\u043d\u0430\u043d \u0442\u043e\u043b\u043e\u0440\u0443\u043d\u0430\u043d \u0431\u0438\u044d\u0440\u044d\u0440.<\/p>\n<p>\u00a0 \u00a0 \u00a0 \u00a0\u041a\u04af\u04af\u0441\u0442\u044d\u044d\u0445 \u04e9\u0439\u0434\u04e9\u04e9\u0445 \u043a\u0438\u04bb\u0438 \u04af\u0440\u0434\u04af\u043a \u04af\u0440\u0434\u044d\u043b\u0433\u044d \u0442\u0430\u0445\u0441\u0430\u0440. \u04e8\u0439\u04af\u043d \u0442\u04e9\u04bb\u04e9\u043d\u04e9\u043d \u04af\u04af\u043d\u043d\u044d\u0440\u044d\u0440 \u0434\u0430, \u0441\u043e\u0447\u0447\u043e\u043d\u043e\u043d \u04af\u0440\u0434\u044d\u044d\u043d \u0438\u04bb\u044d\u0440, \u043c\u0443\u0443\u0434\u0430\u0440\u0430\u0441\u043a\u0430 \u0442\u0438\u0438\u0439\u044d\u0440. \u041a\u044d\u043b\u0438\u043d \u043e\u043d\u0442\u0443\u043a\u0430\u0442\u0430 \u0447\u044b\u043f\u0447\u0430\u0430\u043b \u0431\u0443\u043e\u043b\u0430\u0440. \u041e\u0442\u0442\u043e\u043d \u0441\u0430\u043d\u0430\u0430 \u0434\u0438\u044d\u043d \u0442\u043e\u043b\u043e\u0440\u0443\u043d\u0430\u0440 \u0434\u044c\u043e\u043b. \u041a\u0438\u04bb\u0438 \u04e9\u0439\u04af\u043d \u043a\u04af\u04af\u0441, \u0441\u0430\u043d\u0430\u0430\u0442\u044b\u043d \u043a\u044b\u0430\u0445 \u043a\u0443\u0440\u0434\u0443\u043a \u043e\u04a5\u043e\u0441\u0442\u0443\u043e\u0445\u0442\u0430\u0430\u0445. \u04e8\u0439\u04af\u043d\u044d\u043d \u0441\u0430\u043d\u0430\u0430\u0442\u044b\u043d\u0430\u043d \u043a\u0438\u043d\u0438 \u043e\u043b\u043e\u0495\u0443\u043d \u0431\u044d\u0439\u044d\u0442\u044d \u0430\u0439\u0430\u0440, \u043e\u04a5\u043e\u0441\u0442\u043e\u0440, \u0442\u044d\u0440\u0438\u043d\u044d\u0440, \u04af\u0439\u044d\u0442\u0438\u043d \u04af\u04af\u043d\u043d\u044d\u0440\u044d\u0440. \u0414\u044c\u044b\u043b\u0495\u0430\u0442\u044b\u043d \u044b\u0442\u044b\u044c\u044b\u0433\u0430\u0440 \u0442\u0443\u0442\u0430\u0440. \u0418\u0442\u0438 \u0438\u0440\u0434\u044d\u043d\u0438\u043b\u043b\u044d\u0440 \u0438\u04a5\u044d\u04bb\u044d\u043d\u0438 \u0445\u0430\u0441 \u0431\u0438\u0438\u0440\u0434\u0438\u0438 \u043a\u0438\u04bb\u0438 \u0431\u0438\u043b\u044d\u0445\u0442\u044d\u044d\u0445.<\/p>\n<p>\u00a0 \u00a0 \u00a0 \u00a0\u0422\u0443\u043e\u0445 \u0431\u0430\u0440\u044b\u0442\u0430 \u04af\u043b\u044d\u043d\u044d\u043d \u0430\u0439\u044b\u043b\u043b\u0430\u0440. \u04ae\u043b\u044d\u04bb\u0438\u0442 \u0431\u0443\u043e\u043b\u0443\u043e\u0445\u0445\u0430 \u043d\u0430\u0430\u0434\u0430. \u041e\u043d\u0443\u043e\u0445\u0430 \u0431\u044d\u0439\u044d\u0495\u044d \u0438\u0440\u0434\u044d\u0431\u0438\u043b \u0431\u0430\u0430\u0440 \u0431\u0443\u043e\u043b\u0443\u043e\u0445\u0442\u0430\u0430\u0445. \u04ae\u043b\u044d\u04bb\u0438\u0442 \u043a\u0438\u04bb\u0438 \u04af\u04af\u043d\u044d\u0440, \u04af\u04af\u043c\u043c\u04af\u0442 \u043a\u0438\u04bb\u0438 \u0441\u0430\u0439\u0434\u0430\u0440.<\/p>\n<p>\u00a0 \u00a0 \u00a0 \u00a0\u04ae\u0442\u04af\u04e9 \u04e9\u0439\u0434\u04e9\u04e9\u0445, \u0441\u0430\u0439\u0430\u0495\u0430\u0441 \u0441\u0430\u043d\u0430\u0430\u043b\u0430\u0430\u0445 \u0434\u044c\u043e\u043d \u0434\u044c\u043e\u043b\u0443 \u0442\u043e\u0441\u0445\u043e\u0439\u043e\u043b\u043b\u043e\u0440, \u04af\u0439\u044d\u043d\u0438 \u04af\u04af\u043d\u043d\u044d\u0440\u044d\u043b\u043b\u044d\u0440, \u0442\u0443\u0440\u0443\u0433\u0443 \u0442\u0443\u043f\u0441\u0430\u0440\u0430\u043b\u043b\u0430\u0440, \u043a\u044d\u0441\u043a\u0438\u043b\u0438 \u043a\u044d\u0431\u0438\u04bb\u044d\u043b\u043b\u044d\u0440. \u04ae\u0447\u04af\u0433\u044d\u0439 \u043e\u043b\u043e\u0445\u0442\u043e\u043e\u0445, \u04e9\u0439\u0434\u04e9\u0440\u04af\u043d \u04af\u04af\u043d\u04af\u04af\u0442\u044d \u04af\u0440\u0434\u04af\u043a, \u0441\u0430\u043d\u0430\u0430\u043b\u0430\u0440\u044b\u043d \u0441\u0430\u0440\u0433\u044b\u0442\u0430 \u0441\u0430\u0439\u0434\u044b\u044b\u043b\u0430\u0430\u0445 \u0434\u044c\u043e\u043d \u0442\u0443\u0440\u0443\u043a\u0442\u0430\u0440\u0430 \u0442\u0443\u043f\u0441\u0430\u0440, \u04af\u0439\u044d\u043b\u044d\u0440\u044d \u0443\u04bb\u0443\u0443\u0440.<\/p>\n<p>\t\t\t\t\t\t\t\t\t\t\t\t\u042b\u0430\u043b \u2013  \u043e\u0495\u043e\u0442\u0443\u043d\u0430\u043d\t\t\t\t\t<\/p>\n<p>\u041e\u0440\u0442\u043e \u0434\u043e\u0439\u0434\u0443\u0433\u0430 \u0434\u044c\u043e\u043b \u0434\u0438\u044d\u043d \u2013 \u043e\u0495\u043e. \u00ab\u041e\u0495\u043e \u2013 \u0431\u0430\u0430\u0439\u00bb \u0434\u0438\u0438\u0440 \u0441\u044b\u044b\u04bb\u0430. \u0411\u0430\u0430\u0439 \u0434\u0438\u044d\u043d \u043c\u0430\u043b. \u041c\u0430\u043b\u044b \u0445\u0430\u0440\u0447\u044b\u0433\u0430 \u0430\u0442\u044b\u044b\u043b\u0430\u04bb\u044b\u0430\u0445\u0445\u0430 \u0441\u04e9\u043f, \u043e\u0495\u043e\u043d\u0443 \u0445\u0430\u0440\u0447\u044b\u0433\u0430 \u044b\u043b\u0431\u0430\u043a\u043a\u044b\u043d. \u041e\u0495\u043e \u0430\u0439\u044b\u043b\u0495\u0430 \u0430\u043d\u0430\u043b\u0430, \u044b\u0430\u043b \u0434\u044c\u043e\u043b\u043e, \u043e\u043c\u0443\u043a \u043a\u044d\u0441\u043a\u0438\u043b\u044d. \u041e\u0495\u043e \u0441\u0443\u043e\u0445 \u0431\u0443\u043e\u043b\u043b\u0430\u0495\u044b\u043d\u0430 \u0430\u0430\u0442-\u0441\u0443\u043e\u043b, \u0431\u0430\u0430\u0439-\u0434\u0443\u043e\u043b \u0442\u0443\u043e\u0445 \u04af\u04e9\u0440\u04af\u04af\u043d\u04af \u0430\u0495\u0430\u043b\u044b\u0430\u0439? \u041a\u0438\u04bb\u0438, \u044b\u0430\u043b \u043a\u044d\u0441\u043a\u0438\u043b\u0438\u043d \u043e\u0495\u043e\u0442\u0443\u043d\u0430\u043d \u043a\u044d\u0431\u0438\u04bb\u044d\u0440. \u041e\u043d\u043e\u043d \u043e\u0495\u043e\u043d\u0443 \u0438\u0438\u0442\u0438\u0438\u0433\u044d \u0443\u043b\u0430\u0445\u0430\u043d \u0431\u043e\u043b\u0495\u043e\u043c\u0442\u043e \u0443\u0443\u0440\u0443\u043b\u043b\u0443\u043e\u0445\u0442\u0430\u0430\u0445.<\/p>\n<p><u>\u0421\u044b\u044b\u04bb\u044b\u0440\u044b\u044b<\/u> \u0434\u0438\u044d\u043d \u0441\u044b\u043c\u044b\u0439\u0430, <u>\u043a\u0438\u0440\u0442\u0438\u0439\u0438\u0438<\/u> \u0434\u0438\u044d\u043d \u043a\u0438\u04bb\u0438\u0440\u0433\u044d\u044d\u04bb\u0438\u043d. \u0421\u044b\u043c\u044b\u0439\u0430\u043b\u044b\u044b\u0440 \u0443\u043e\u043d\u043d\u0430 \u043a\u0438\u04bb\u0438\u0440\u0433\u0438\u0438\u0440 \u0434\u044c\u043e\u043d \u043a\u0438\u0440\u0442\u0438\u0439\u044d\u043b\u043b\u044d\u0440, \u0430\u0439\u0433\u044b\u0440\u044b\u044b\u043b\u043b\u0430\u0440. \u0410\u043b\u0431\u044b\u043d\u043d\u044b\u044b\u0440 \u0430\u043f\u043a\u0430 \u043a\u0438\u0438\u0440\u0431\u0438\u0442 \u043a\u0438\u04bb\u0438 \u0441\u044b\u043c\u044b\u0439\u0430\u0447\u0447\u044b \u0443\u043e\u043d\u043d\u0430 \u043a\u0438\u04bb\u0438\u0440\u0433\u044d\u0441 \u0431\u0443\u043e\u043b\u0430\u0440. \u041e\u0495\u043e\u043d\u0443 \u0438\u0438\u0442\u044d\u0440\u0433\u044d \u0438\u0442\u0438\u043d\u0438 \u043a\u04e9\u0440\u04af\u043b\u043b\u04af\u04e9\u0445\u0442\u044d\u044d\u0445. \u041e\u0495\u043e \u0431\u0438\u0438\u0440\u0434\u044d \u0441\u044b\u043c\u044b\u0439\u0430\u043b\u0430\u0430\u0431\u044b\u0442\u044b\u043d \u0442\u0430\u0431\u0430 \u0442\u0443\u043f\u043f\u0430\u0442\u0430\u0445\u0445\u0430, \u0438\u043a\u043a\u0438\u0441\u0442\u044d\u044d\u043d \u0441\u044b\u043c\u044b\u0439\u0430\u043b\u044b\u0430. \u0418\u043a\u043a\u0438\u0441\u0442\u044d\u044d\u043d \u0441\u044b\u043c\u044b\u0439\u0430\u043b\u0430\u0430\u0431\u044b\u0442\u044b\u043d \u0431\u0438\u043b\u0431\u044d\u0442\u044d\u0445\u0445\u044d, \u0431\u0443\u043e\u043b\u0443\u043e\u0445\u0442\u0430\u0430\u0445 \u0441\u0438\u044d\u0440 \u043a\u0443\u0440\u0434\u0443\u043a \u044b\u043b\u044b\u043d\u044b\u0430, \u043c\u044d\u043b\u0434\u044c\u0438 \u0441\u044b\u043c\u044b\u0439\u0430\u043b\u044b\u044b\u0440 \u0438\u0434\u044d\u043b\u044d\u043d\u0438\u044d.<\/p>\n<p>\u041e\u0495\u043e\u043d\u0443 \u0430\u043b\u0431\u044b\u043d\u043d\u0430\u0430\u043d \u0438\u0438\u0442\u0442\u044d\u0445\u0445\u044d, \u044d\u0440\u044d\u043b\u044d \u0443\u043e\u043d\u043d\u0430 \u0438\u0442\u044d\u0495\u044d\u043b\u044d \u0441\u0443\u043e\u0445 \u0431\u0443\u043e\u043b\u0430\u0440. \u041a\u044b\u0440\u0431\u0430\u0430\u043d, \u0442\u0430\u04bb\u044b\u0439\u0430\u043d \u0438\u0438\u0442\u0442\u044d\u0445\u0445\u044d, \u043a\u044b\u0440\u044b\u043a\u043a\u0430 \u043a\u0438\u0438\u0440\u044d\u0440, \u0445\u0430\u0440\u0430 \u043a\u04af\u04af\u04bb\u04af \u0431\u0438\u043b\u0438\u043d\u044d\u0440. \u041e\u0495\u043e\u0442\u0443\u043d \u0430\u0442\u0430\u0430\u0445\u0442\u0430\u0442\u0430\u043d \u0438\u0438\u0442\u044d\u0440 \u044b\u0430\u043b \u0438\u043d\u043d\u0438\u043a\u0438 \u044d\u0440\u044d\u0439\u0438\u043d \u043e\u04a5\u043e\u0441\u0442\u043e\u0440. \u0410\u0442\u0430\u0430\u0445 \u043e\u0495\u043e \u0438\u0440\u0434\u0438\u0438\u0440 \u044d\u0440\u044d: \u00ab\u0422\u043e\u0495\u043e \u0442\u04e9\u0440\u04e9\u043f\u043f\u04af\u043a\u043a\u04af\u0442\u04af\u0439?\u00bb, \u00ab\u0418\u0438\u0442\u0438\u044d\u0445\u0442\u044d\u044d\u0445\u0445\u0438\u0442-\u0430\u04bb\u0430\u0442\u044b\u0430\u0445\u0442\u0430\u0430\u0445\u0445\u044b\u0442, \u0445\u0430\u0430\u0447\u0447\u044b\u0439\u044b\u0430\u0445\u0442\u0430\u0430\u0445\u0445\u044b\u0442!\u00bb<\/p>\n<p>\u0410\u0495\u0430 \u0443\u04bb\u0443\u0439\u0430\u0440, \u0438\u0439\u044d \u0438\u0438\u0442\u044d\u0440 \u0430\u043d\u0430\u043b\u043b\u0430\u0430\u0445\u0442\u0430\u0440. \u0411\u0438\u043b\u0438\u0433\u0438\u043d \u044b\u0430\u043b \u04af\u043a\u0441\u044d \u043e\u0495\u043e\u0442\u0443\u043d \u043e\u0441\u043a\u0443\u043e\u043b\u0430\u0495\u0430 \u043d\u0430\u0439\u044b\u043b\u044b\u044b\u0440 \u0438\u0434\u044d\u043b\u044d\u043d\u043d\u044d. \u041e\u0441\u043a\u0443\u043e\u043b\u0430 \u043e\u0495\u043e\u043d\u0443 \u0438\u0438\u043f\u043f\u044d\u0442, \u04af\u04e9\u0440\u044d\u0442\u044d\u0440, \u0443\u04bb\u0443\u0439\u0430\u0440 \u0443\u043e\u043d\u043d\u0430 \u043e\u0495\u043e \u0434\u044c\u043e\u0495\u0443\u0440\u0443\u043d \u0430\u0440\u044b\u0439\u0430\u0440 \u0430\u043d\u0430\u043b\u043b\u0430\u0430\u0445.<img loading=\"lazy\" decoding=\"async\" src=\"http:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/06\/yal-300x207.jpg\" alt=\"\" width=\"300\" height=\"207\" \/><\/p>\n<p>\t\t\t\t\t\t\t\t\t\t\t\t\u0414\u044c\u0430\u0445\u0442\u0430\u0440 \u0443\u043e\u043d\u043d\u0430  \u044d\u0440  \u043a\u0438\u04bb\u0438  \t\t\t\t\t<\/p>\n<p>\u0411\u0443 \u0438\u043a\u043a\u0438 \u044d\u0439\u0433\u044d. \u041a\u04e9\u0440\u0441\u04e9-\u0445\u0430\u0440\u0430\u0439\u0441\u0430, \u0445\u0430\u0440\u044b\u0441\u0442\u0430\u04bb\u0430, \u0441\u0438\u0442\u044d\u0440\u0441\u044d \u0441\u044b\u043b\u0434\u044c\u044b\u0430\u0445\u0442\u0430\u0430\u0445\u0442\u0430\u0440. \u041e\u043b \u044d\u0440\u044d\u044d\u0440\u0438, \u043a\u0438\u0441\u0442\u044d\u043b \u0431\u0443\u043e\u043b\u0431\u0430\u0442\u0430\u0445, \u044d\u0439\u044d\u043b\u044d\u044d\u0445\u0442\u0438\u043a \u043e\u043b\u043e\u0440\u043e\u0440 \u044b\u0430\u043b \u0430\u0495\u044b\u0439\u0430\u0445. \u041d\u0430\u0430\u0440 \u043c\u04e9\u043a\u043a\u04af\u04bb\u044d\u043d \u0442\u0430\u0445\u0441\u0430\u043b\u043b\u0430\u0440. <u>\u041c\u04e9\u043a\u043a\u04af\u04e9\u0440<\/u> \u0434\u0438\u044d\u043d \u0441\u0438\u0438\u043a\u044d\u0439, \u043e\u043b \u044d\u0431\u044d\u0442\u044d\u0440 \u0441\u0438\u0442\u044d \u0438\u043b\u0438\u043a \u0434\u0438\u044d\u043d \u04e9\u0439\u0434\u04e9\u0431\u04af\u043b\u043b\u044d\u044d\u0445.\u00a0 \u0411\u0430\u0441\u0442\u0430\u0430\u043d \u043c\u04e9\u043a\u043a\u04af\u04bb\u044d\u043b\u043b\u044d\u0440, \u043e\u043d\u0442\u043e\u043d \u044d\u0442\u0438\u04bb\u044d\u043b\u043b\u044d\u0440, \u0441\u0430\u043b\u0433\u044b\u044b \u043e\u0445\u0441\u0443\u04bb\u0430\u043b\u043b\u0430\u0440, \u0442\u0438\u04bb\u044d\u0495\u044d\u0440 \u0430\u0440\u0430\u0445\u0441\u0430\u043b\u043b\u0430\u0440. \u041e\u043d\u043d\u0443\u043a\u043a\u0430 \u0442\u0438\u0438\u0439\u0438\u043c\u044d\u04a5, \u043a\u044b\u0430\u0439\u0430\u043d \u04e9\u0439\u0434\u04e9\u0441\u043f\u04e9\u0442 \u0431\u0443\u043e\u043b\u043b\u0430\u0445\u0445\u044b\u0442\u044b\u043d\u0430, \u043a\u04e9\u04bb\u04e9\u0440\u04e9\u043d \u043a\u044d\u0431\u0438\u04bb\u0438\u04a5. \u041a\u044d\u0442\u044d\u0445 \u0441\u0430\u043d\u0430\u0430 \u043a\u044d\u04bb\u0438\u0438\u0442\u044d \u043e\u04a5\u043e\u0441\u0442\u0443\u04a5. \u0422\u0443\u043e\u0445 \u0431\u0430\u0440\u044b\u0442\u0430 \u043a\u044d\u043c\u043d\u044d\u044d\u0445. \u0421\u0438\u0442\u0442\u044d\u0495\u0438\u043d\u044d \u0431\u044d\u0439\u044d\u0442\u044d \u0442\u0438\u0438\u0439\u044d\u043d \u043a\u044d\u043b\u0438\u044d. \u041e\u0447\u0447\u043e\u0495\u0443\u043d\u0430: \u00ab\u0414\u044c\u044d \u043a\u044b\u0440\u0434\u044b\u043a, \u043a\u044d\u0440\u0433\u044d\u043d\u0438\u043c \u0438\u043d\u043d\u044c\u044d \u0434\u0438\u044d\u0431\u0438\u0442\u044d \u044d\u044d\u00bb, &#8212; \u0434\u0438\u044d\u043d \u04e9\u0439\u0434\u04af\u04e9\u0445\u0445\u04af\u0442.\u00a0\u00a0<\/p>\n<p>\u0410\u0439\u044b\u043b\u0495\u0430 \u043a\u04e9\u0440\u0434\u04e9\u0440\u04e9\u0440, \u044d\u0439\u0433\u044d\u0495\u044d \u044d\u0442\u0438\u0442\u044d\u0440. \u041a\u044d\u0442\u044d\u04bb\u0438\u044d\u0445\u0445\u044d \u043d\u0430\u0430\u0434\u0430. \u041e\u0445\u0441\u0443\u04bb\u0443\u0443 \u0434\u0438\u044d\u043d \u0430\u043b\u0434\u044c\u0430\u0442\u044b\u04bb\u044b\u044b. \u041a\u0438\u04bb\u0438 \u0431\u0443 \u041e\u0440\u0442\u043e \u0434\u043e\u0439\u0434\u0443\u0433\u0430 \u043e\u0445\u0441\u0443\u04bb\u0430 \u043a\u044d\u043b\u0431\u044d\u0442, \u0430\u0439\u0430-\u0442\u0443\u0442\u0430, \u043e\u043b\u043e\u0445 \u043e\u043b\u043e\u0440\u043e, \u0410\u0439\u044b\u044b \u0442\u044b\u044b\u043d\u044b\u043d \u0441\u0438\u0442\u0438\u043c\u0438\u043d \u0441\u0430\u043b\u0433\u044b\u044b \u043a\u044d\u043b\u044d\u0440 \u044d\u0431\u044d\u044d\u0442. \u041a\u0438\u04bb\u0438 \u04e9\u043b\u043b\u04e9\u0495\u04af\u043d\u044d \u00ab\u0441\u044b\u0440\u0434\u044b\u043a \u0442\u044b\u044b\u043d\u0430 \u0431\u044b\u04bb\u044b\u043d\u043d\u0430\u00bb \u0434\u0438\u0438\u0431\u0438\u0442. \u041e\u043b \u0430\u0430\u0442\u0430 \u043a\u0438\u04bb\u0438 \u0441\u0443\u043e\u0445 \u0431\u0443\u043e\u043b\u043b\u0430\u0495\u044b\u043d\u0430, \u043a\u0438\u043d\u0438\u044d\u0445\u044d \u0410\u0439\u044b\u044b \u0442\u044b\u044b\u043d\u044b\u043d \u0441\u0438\u0442\u0438\u043c\u044d \u0431\u044b\u0441\u0442\u0430\u0440.\u00a0<\/p>\n<p>\u0414\u044c\u0430\u0445\u0442\u0430\u0440 \u0441\u0430\u0439\u0430\u0495\u0430\u0441 \u0441\u0430\u043d\u0430\u0430\u043b\u0430\u0430\u0445, \u0430\u04bb\u044b\u043d\u044b\u0433\u0430\u0441 \u0430\u0439\u044b\u043b\u0433\u044b\u043b\u0430\u0430\u0445, \u0443\u0439\u0430\u043d \u0443\u0439\u0443\u043b\u0495\u0430\u043b\u0430\u0430\u0445, \u044d\u0440 \u043a\u0438\u04bb\u0438 \u043a\u04af\u04af\u0441\u0442\u044d\u044d\u0445, \u04e9\u0439\u0434\u04e9\u04e9\u0445, \u043a\u044b\u0442\u0430\u0430\u043d\u0430\u0445 \u0441\u0430\u043d\u0430\u0430\u043b\u0430\u0430\u0445, \u043a\u044d\u04bb\u0438\u043b\u043b\u0438\u0431\u044d\u0442 \u043a\u0438\u0438\u043d\u043d\u044d\u044d\u0445 \u0431\u0443\u043e\u043b\u0443\u043e\u0445\u0442\u0430\u0430\u0445\u0442\u0430\u0440. \u041e\u043b\u043e\u0495\u0443 \u044d\u0440 \u043a\u0438\u04bb\u0438 \u0430\u0439\u0430\u0440-\u0442\u0443\u0442\u0430\u0440, \u0434\u044c\u0430\u0445\u0442\u0430\u0440 \u043a\u044d\u0441\u043a\u0438\u043b\u0438 \u043e\u04a5\u043e\u0440\u043e\u0440. \u041e\u0442\u0442\u043e\u043d \u043e\u0495\u043e &#8212; \u0434\u044c\u043e\u043b, \u0443\u0440\u0443\u0443-\u0430\u0439\u043c\u0430\u0445 \u0441\u0438\u0442\u0438\u043c\u044d.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" src=\"http:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/05\/a5a-1-148x300.png\" alt=\"\" width=\"148\" height=\"300\" \/> <img loading=\"lazy\" decoding=\"async\" src=\"http:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/05\/iije-1-146x300.png\" alt=\"\" width=\"146\" height=\"300\" \/><\/p>\n<p>\t\t\t\t\t\t\t\t\t\t\t\t\u0422\u044b\u043b \u0441\u04af\u0440\u0434\u044d\u044d\u0445 \u0443\u043e\u043d\u043d\u0430 \u0434\u044c\u0430\u0439\u044b\u044b\u043b\u0430\u0430\u0445\t\t\t\t\t<\/p>\n<p>\u0422\u044b\u043b\u0431\u044b\u0442\u044b\u043d \u043d\u0430\u04bb\u0430\u0430 \u043a\u0438\u0440\u0442\u0438\u0442\u0442\u0438\u0431\u0438\u0442, \u0445\u0430\u0441 \u0431\u0438\u0438\u0440 \u0442\u044b\u043b \u0442\u0443\u043e\u0445 \u0441\u0443\u043e\u043b\u0442\u0430\u043b\u0430\u0430\u0495\u044b\u043d, \u0434\u044c\u0430\u0439\u044b\u044b\u043b\u0430\u0430\u0495\u044b\u043d \u0443\u043c\u043d\u0430\u043d \u044d\u0440\u044d\u0431\u0438\u0442. \u0422\u044b\u043b \u0441\u04af\u0440\u0434\u044d\u044d\u0445 \u0443\u043e\u043d\u043d\u0430 \u0434\u044c\u0430\u0439\u044b\u044b\u043b\u0430\u0430\u0445. \u041e\u043d\u0443 \u0443\u0439\u0443\u043e\u0445\u0445\u0430 \u043d\u0430\u0430\u0434\u0430.<\/p>\n<p>\u0410\u0440\u0442\u044b\u044b\u0441\u0442\u0430\u0440 \u0442\u044b\u043b \u0441\u04af\u0440\u04af\u0433\u044d\u0440 \u0441\u044b\u043b\u0434\u044c\u0430\u043b\u0430\u0440. \u0418\u0441 \u0430\u0439\u044b\u043b\u0433\u044b\u043b\u0430\u0440\u044b\u0442\u0442\u0430\u043d \u043a\u0438\u0438\u0440\u044d\u043d \u043e\u043e\u043d\u043d\u044c\u043e\u043e\u0442\u043e\u0445\u0442\u043e\u0440\u0443\u043d\u0430 \u044d\u0440\u044d \u043e\u0440\u0443\u043e\u043b\u043b\u0430\u0440\u044b\u043d \u0430\u0440\u044b\u0439\u0430\u043b\u043b\u0430\u0440. \u041e\u043b \u0438\u04bb\u0438\u043d \u0445\u0430\u0441 \u0438\u0441\u043f\u0438\u044d\u043a\u0442\u044d\u044d\u0445, \u043e\u043e\u043d\u043d\u044c\u0443\u0443 \u043a\u044d\u043d\u043d\u0438\u0442\u0442\u044d\u043d \u044b\u0440\u0430\u0430\u0441\u0442\u0430\u043d\u044b\u0430\u0445\u0442\u0430\u0430\u0445\u0442\u0430\u0440. \u0422\u044b\u0439\u0430\u0430\u0442\u044b\u0440\u0434\u0430\u0440\u0433\u0430 \u044b\u0440\u0430\u0430\u0441\u0442\u0430\u043d\u0430\u0440, \u0430\u0440\u0447\u044b\u043b\u0430\u043d\u0430\u0440 \u0430\u043d\u0430\u043b \u0445\u043e\u0441\u0442\u043e\u0440 \u0431\u0430\u0430\u0440 \u0431\u0443\u043e\u043b\u0443\u043e\u0445\u0442\u0430\u0430\u0445\u0442\u0430\u0440. \u0422\u043e\u0495\u043e \u0434\u0438\u044d\u0442\u044d\u0445\u0445\u044d \u0442\u0443\u0442\u0443\u043b\u0433\u0430 \u043a\u0438\u0438\u0440\u044d\u043d \u0445\u0430\u0430\u043b\u044b\u0430\u0445\u0442\u0430\u0440\u044b\u043d \u0441\u04e9\u043f. \u041a\u0443\u04bb\u0430\u0495\u0430\u043d \u043e\u0440\u0443\u043e\u043b\u0443 \u043e\u043e\u043d\u043d\u044c\u043e\u043e\u0431\u0443\u0442 \u043a\u0438\u04bb\u0438 \u043e\u043b \u044d\u0439\u0433\u044d\u0442\u0438\u0442\u0442\u044d\u043d \u0431\u043e\u0441\u0445\u043e\u043b\u043e\u043d\u043e\u0440\u043e \u044b\u0430\u0440\u0430\u0445\u0430\u043d.<\/p>\n<p>\u0422\u0443\u0433\u0443 \u0431\u0430\u0440\u044b\u0442\u044b\u043d <u>\u0438\u0439\u044d<\/u> \u0434\u0438\u044d\u043d \u0442\u044b\u043b\u0433\u0430 \u0441\u044b\u0431\u044b\u044b\u0440 \u0438\u0434\u044d\u043b\u044d\u043d\u043d\u0438\u0431\u0438\u0442. \u0422\u044b\u043b\u0431\u044b\u0442 \u00ab\u0438\u0439\u044d \u0442\u044b\u043b\u00bb \u044d\u0442\u044d, \u04e9\u0439\u0431\u04af\u0442 \u00ab\u0438\u0439\u044d \u04e9\u0439\u00bb \u0434\u044d\u043d\u043d\u044d, \u0430\u0439\u044b\u043b\u0495\u0430\u0431\u044b\u0442 \u00ab\u0438\u0439\u044d \u0430\u0439\u044b\u043b\u0495\u0430\u00bb \u0430\u0430\u0442\u044b\u0440\u0434\u0430, \u0430\u043d\u044b \u043c\u0443\u04a5\u0445\u0430\u0431\u044b\u0442 \u044d\u043c\u0438\u044d \u00ab\u0438\u0439\u044d \u043c\u0443\u04a5\u0445\u0430\u00bb \u0431\u0443\u043e\u043b\u043b\u0430. <u>\u0410\u0495\u0430<\/u> \u0434\u0438\u044d\u043d \u0442\u044b\u043b \u044d\u043c\u0438\u044d \u0431\u0430\u0430\u0440 \u044d\u0431\u044d\u044d\u0442. \u0423\u0440\u0443\u043a\u043a\u0443 \u0441\u0430\u0445\u0430\u043b\u0430\u0440 \u0445\u0430\u04bb\u0430\u043d \u0434\u0430 \u00ab\u0438\u0439\u044d \u0430\u0439\u044b\u043b\u0495\u0430\u00bb \u0434\u0438\u044d\u0431\u044d\u0442\u0442\u044d\u0440\u044d, \u00ab\u0430\u0495\u0430 \u0430\u0439\u044b\u043b\u0495\u0430\u00bb, \u04e9\u0441\u0441\u04e9 \u00ab\u0430\u0439\u0433\u044b\u0440 (\u0430\u0442\u044b\u044b\u0440)-\u0441\u0438\u043b\u0438\u043a (\u043a\u044d\u0440\u044d) \u0430\u0439\u044b\u043b\u0495\u0430\u00bb \u0434\u0438\u0438\u043b\u043b\u044d\u0440\u044d. \u041d\u0443\u0443\u0447\u0447\u0430\u043b\u044b\u044b \u00ab\u043c\u0430\u0442\u044c-\u043f\u0440\u0438\u0440\u043e\u0434\u0430\u00bb \u0434\u044d\u043d\u044d\u0440\u0438\u043d \u0441\u04af\u04bb\u044d\u043d \u044b\u043b\u043b\u044b\u0431\u044b\u0442. \u04ae\u0442\u04af\u043a\u0442\u04af\u04af.<\/p>\n<ul>\n<li>\u0421\u0430\u0445\u0430\u043b\u0430\u0440 \u0430\u0439\u044b\u043b\u0495\u0430 \u043e\u0495\u043e\u043b\u043e\u0440\u043e\u0431\u0443\u0442, \u2013 \u0434\u044d\u043d\u044d\u0440\u0431\u0438\u0442 \u0431\u044d\u0439\u044d\u043c\u0441\u044d\u0445\u043f\u0438\u0442\u0438\u043d \u043a\u04e9\u0440\u0434\u04e9\u0440\u04e9\u0440.<\/li>\n<\/ul>\n<p>\u041e\u0447\u0447\u043e\u0442\u0443\u0433\u0430\u0440 \u0430\u0442\u044b\u043d \u043e\u043c\u0443\u043a\u0442\u0430\u0440 \u043a\u0438\u043c \u043e\u0495\u043e\u043b\u043e\u0440\u043e \u0431\u0443\u043e\u043b\u0430\u043b\u043b\u0430\u0440\u044b\u0439? \u0411\u0438\u04bb\u0438\u0433\u0438 \u044d\u0440\u044d \u0430\u0439\u044b\u043b\u0495\u0430 \u043e\u0495\u043e\u043b\u043e\u0440\u043e\u0431\u0443\u0442 \u0434\u0443\u043e? \u0422\u0443\u043e\u0445 \u0431\u0430\u0440\u044b\u0442\u0430 \u0431\u044d\u0439\u044d\u0442\u0438\u043d \u044d\u0439\u0433\u044d\u0442\u0438\u043d\u044d\u043d. \u041c\u0443\u043e\u0440\u0430\u0495\u0430 \u043e\u043b\u043e\u0440\u043e\u043e\u0447\u0447\u0443\u043b\u0430\u0440 \u043c\u0443\u043e\u0440\u0430\u0495\u0430, \u0445\u0430\u0439\u0430\u0495\u0430 \u043e\u043b\u043e\u0440\u043e\u043e\u0447\u0447\u0443\u043b\u0430\u0440 \u0445\u0430\u0439\u0430\u0495\u0430 \u0441\u04af\u0433\u04af\u0440\u04af\u0439\u044d\u043b\u043b\u044d\u0440.<\/p>\n<p>\t\t\t\t\t\t\t\t\t\t\t\t\u0410\u0439\u044b\u043b\u0495\u0430 \u0442\u044b\u044b\u043d\u043d\u0430\u0430\u0445\t\t\t\t\t<\/p>\n<p>\u0411\u044d\u0439\u044d\u0442\u0438\u043d \u043a\u04e9\u043c\u04af\u0441\u043a\u044d\u043d\u044d\u0440 \u043d\u044c\u044b\u043c\u0430\u043b\u0430\u0440\u0434\u0430\u0430\u0445. \u042b\u0440\u0430\u0430\u0441\u0442\u0430\u043d\u0430\u0440 \u044d\u0442\u0442\u0438\u043a\u0442\u044d\u0440\u044d \u0443\u0443 \u0443\u043e\u043d\u043d\u0430 \u0443\u043e\u0442. \u0410\u043d\u044c\u044b\u044b\u043d\u044b-\u0445\u0430\u0440\u0430\u043d\u044b \u0443\u043e\u0442 \u044d\u0440\u044d \u0441\u0438\u0438\u0440, \u043a\u0438\u0440\u0438-\u0445\u0430\u0495\u044b \u0443\u0443 \u044d\u0440\u044d \u0438\u043b\u0434\u044c\u044d \u0431\u0430\u0440\u0430\u0440. 1998 \u0441\u044b\u043b\u0442\u0430\u043d \u0430\u0439\u044b\u043b\u0495\u0430 \u044b\u0440\u0430\u0430\u0441\u0442\u0430\u043d\u044b\u044b\u0442\u0430 \u0431\u0430\u0440\u0430 \u0442\u0443\u0440\u0430\u0440. \u0421\u044b\u0440\u0434\u044b\u043a, \u0445\u0430\u0440\u0430\u04a5\u0430 \u043a\u0438\u0438\u0440\u0441\u044d\u043b\u043b\u044d\u0440. \u0418\u043a\u043a\u0438 \u0430\u0442\u0430\u0445 \u0430\u043d\u044c\u044b\u044b\u0442\u044b\u0433\u0430\u0440-\u0445\u0430\u0440\u0430\u0442\u044b\u0433\u0430\u0440 \u04af\u04af\u043d\u044d\u044d\u0439\u0438\u043b\u044d\u0440 \u0442\u043e\u043b\u0443\u043a \u0431\u0443\u043e\u043b\u0430\u043b\u043b\u0430\u0440.\u00a0\u00a0<\/p>\n<p>\u0423\u043b\u0430\u0445\u0430\u043d \u0443\u043b\u0430\u0440\u044b\u0439\u044b\u044b, \u0445\u0430\u043c\u0441\u0430\u0430\u04bb\u044b\u043d \u0430\u0495\u044b\u0439\u0430\u0445 \u0430\u0445\u0441\u0430\u0430\u043d\u043d\u0430\u0430\u0445 \u043e\u043c\u0443\u043a\u043a\u0430 \u043e\u0445\u0441\u0443\u0443\u0442\u0430 \u0443\u043b\u0430\u0445\u0430\u043d. \u0411\u044b\u044b\u04bb\u0430\u043d\u0430\u0440 \u0441\u0443\u043e\u043b\u0431\u0443\u0442 \u0442\u04af\u043c\u0441\u04af\u04af\u043b\u044d\u044d\u0445, \u0441\u043e\u043c\u043e\u0495\u043e\u043b\u043e\u04bb\u0443\u0443\u043b\u0430\u0430\u0445 \u0431\u0443\u043e\u043b\u0443\u0443. \u0421\u043e\u043c\u043e\u0495\u043e\u043b\u043e\u04bb\u0443\u0443 \u0434\u0438\u044d\u043d \u0441\u043e\u0440\u0433\u0443\u043b\u0430\u0430\u0445 \u0441\u0443\u043e\u043b, \u0441\u0443\u043e\u043b\u0431\u0443\u0442\u0443\u043d \u0431\u044d\u0439\u044d\u0431\u0438\u0442 \u0441\u043e\u043b\u043e\u043d\u0443\u043e\u0445\u0442\u0430\u0430\u0445\u043f\u044b\u0442. \u041e\u0447\u0447\u043e\u0495\u0443\u043d\u0430 <u>\u0442\u04af\u043c\u0441\u044d\u0440<\/u> <u>\u0442\u04af\u04bb\u04af\u043b\u0433\u044d<\/u> \u0434\u0438\u044d\u043d \u043a\u044d\u043b\u0438\u044d\u0445\u0442\u044d\u044d\u0445, \u043e\u043b \u0430\u0430\u0442\u0430 \u04e9\u0439\u0431\u04af\u0442 \u04af\u043b\u044d\u0495\u044d. \u0411\u0438\u0438\u0440 \u04e9\u0439\u04af\u043d\u044d\u043d \u04af\u04af\u043d\u04af\u04e9\u0445\u0442\u044d\u044d\u0445\u043f\u0438\u0442. \u0421\u043e\u0440\u0433\u0443\u043b\u0430\u0430\u0445 \u0441\u0443\u043e\u043b \u0434\u0438\u044d\u043d \u0441\u0438\u0440\u0434\u044d\u044d\u0495\u0438 \u0441\u0430\u043d\u0430\u0430\u0431\u044b\u0442. \u0414\u0443\u0445\u0443\u043e\u0431\u0443\u043d\u0430\u0441 \u0434\u0438\u044d\u043d \u0410\u0439\u044b\u044b \u0441\u044b\u0440\u0434\u044b\u043a \u0442\u044b\u044b\u043d\u0430, \u04af\u04e9\u04bb\u044d\u044d\u04a5\u04a5\u0438 \u043e\u043b\u043e\u0445\u043f\u0443\u0442. \u0421\u0438\u0440\u0434\u044d\u044d\u0495\u0438 \u043e\u043b\u043e\u0445\u043f\u0443\u0442 \u2013 \u0441\u0438\u043b\u0438\u043a \u0441\u0438\u0442\u0438\u043c\u044d, \u0441\u0438\u044d\u0440-\u043c\u0430\u0439\u0433\u044b \u0443\u043e\u043d\u043d\u0430 \u043a\u0443\u043b\u0442\u0443\u0443\u0440\u0430.<\/p>\n<p>\u0422\u0443\u043b\u0430 \u04e9\u0442\u0442\u04af\u0431\u04af\u0442 \u0441\u0430\u0431\u044b\u044b\u043b\u0430\u0430\u0445 \u0431\u0443\u043e\u043b\u0443\u043e\u0445\u0442\u0430\u0430\u0445. \u041a\u04e9\u043c\u04af\u0441\u043a\u044d\u043b\u0431\u0438\u0442 \u2013 \u0430\u0439\u044b\u043b\u0495\u0430\u0431\u044b\u0442, \u04af\u04af\u043d\u044d\u0440 \u04af\u043b\u044d\u0445\u043f\u0438\u0442, \u0441\u0430\u0439\u0434\u0430\u0440 \u0441\u0430\u0440\u0433\u044b\u0431\u044b\u0442 \u04e9\u0439\u0431\u04af\u0442 \u0443\u043e\u043d\u043d\u0430 \u0441\u0430\u043d\u0430\u0430\u0431\u044b\u0442. \u041e\u0442\u0442\u043e\u043d \u0430\u0439\u043c\u0430\u0495\u044b\u043d\u0430\u043d, \u0443\u0443\u04bb\u0443\u043d\u0430\u043d, \u0443\u043b\u0443\u0443\u04bb\u0443\u043d\u0430\u043d \u0430\u0440\u0430\u0445\u0441\u0430\u0440 \u0431\u0443\u043e\u043b\u043b\u0430\u0445\u043f\u044b\u0442\u044b\u043d\u0430, \u0438\u043b\u0433\u044d-\u044d\u0439\u044d\u0495\u044d \u043a\u044d\u043b\u0431\u044d\u0442\u044d\u0445\u043f\u0438\u0442\u0438\u043d\u044d, \u0443\u04bb\u0443\u043e\u0445\u043f\u0443\u0442 \u0441\u0443\u043e\u0495\u0430. \u0418\u043b\u0438-\u044d\u0439\u044d\u043d\u0438, \u0438\u0442\u044d\u0495\u044d\u043b\u0438 \u0443\u043e\u043d\u043d\u0430 \u0442\u0430\u043f\u0442\u0430\u043b\u044b \u04e9\u0440\u04e9 \u0442\u0443\u0442\u0443\u043e\u0445\u0445\u0430.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" src=\"http:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/06\/taatta01-300x200.jpg\" alt=\"\" width=\"300\" height=\"200\" \/> <img loading=\"lazy\" decoding=\"async\" src=\"http:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/06\/yakutiya_1-300x225.jpg\" alt=\"\" width=\"300\" height=\"225\" \/> <img loading=\"lazy\" decoding=\"async\" src=\"http:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/06\/42_oyda_es2tjc-300x224.jpg\" alt=\"\" width=\"300\" height=\"224\" \/><\/p>\n<p>\t\t\t\t\t\t\t\t\t\t\t\t\u0422\u0430\u043f\u0442\u0430\u043b\t\t\t\t\t<\/p>\n<p>\u0421\u044b\u0440\u0434\u044b\u043a, \u044b\u0440\u0430\u0430\u0441 \u0438\u0441 \u0441\u04af\u0440\u044d\u0445\u0442\u044d\u043d \u0431\u0443\u043e\u043b\u0443\u043e\u0445\u0442\u0430\u0430\u0445. \u0411\u0430\u0430\u0439\u044b\u043d\u0430\u043d-\u0434\u0443\u043e\u043b\u0443\u043d\u0430\u043d \u043a\u04e9\u0440\u0431\u04e9\u043a\u043a\u04e9. \u0425\u0430\u0440\u0447\u044b \u0434\u0438\u044d\u043d \u0445\u0430\u0431\u0430\u043b\u0430.<\/p>\n<p>\u041a\u0438\u04bb\u0438 \u0442\u04e9\u04bb\u04e9\u043d\u04e9\u043d\u00a0 \u04af\u04af\u043d\u044d\u0440-\u0441\u0430\u0439\u0434\u0430\u0440, \u043a\u044b\u0430\u0495\u044b\u0440\u0430\u0440, \u0431\u0430\u0439\u0430\u0440-\u0442\u0430\u0439\u0430\u0440 \u0434\u0430 \u0441\u043e\u0447\u0447\u043e\u043d\u043e\u043d \u0431\u0430\u0440 \u0434\u044c\u043e\u043d\u0443\u0433\u0430\u0440 \u0447\u0443\u0433\u0430\u0441 \u0431\u0443\u043e\u043b\u0443\u043e\u0445\u0442\u0430\u0430\u0445.\u00a0<\/p>\n<p>\t\t\t\t\t\t\t\t\t\t\t\t\u0418\u0442\u044d\u0495\u044d\u043b\t\t\t\t\t<\/p>\n<p>\u0425\u0430\u0439\u0430 \u0434\u0430 \u043e\u043c\u0443\u043a\u043a\u0430 \u0438\u0442\u044d\u0495\u044d\u043b \u04e9\u0439\u0434\u04e9\u0431\u04af\u043b\u044d \u0431\u0438\u0438\u0440. \u00ab\u041a\u0443\u04bb\u0430\u0495\u0430\u043d\u044b \u043e\u04a5\u043e\u0440\u0443\u043c\u0430, \u0430\u0439 \u0443\u043e\u043d\u043d\u0430 \u0442\u0443\u0442\u00bb \u0434\u0438\u044d\u043d. \u0422\u0443\u0433\u0443 \u0430\u0439\u0430\u0440\u0433\u044b\u043d \u0431\u044d\u0439\u044d\u04a5 \u0430\u0439\u044b\u043b\u0495\u0430\u0495\u044b\u043d\u0430\u043d \u043a\u04e9\u0440\u04e9\u0495\u04af\u043d.<\/p>\n<p>\u0418\u0442\u044d\u0495\u044d\u043b\u0438\u04a5 \u044d\u043d \u04e9\u0439\u04af\u04a5-\u0441\u0430\u043d\u0430\u0430\u04a5, \u044d\u0440\u044d\u043b\u0438\u04a5 \u2013 \u04e9\u0439\u04af\u04a5, \u0438\u0442\u044d\u0495\u044d\u043b\u0438\u04a5 \u2013 \u0441\u0430\u043d\u0430\u0430\u04a5. \u04e8\u0439\u0433\u04e9\u0440 \u044d\u0440\u044d\u043d\u0438\u044d\u0445\u0442\u044d\u044d\u0445\u0445\u0438\u043d, \u0441\u0430\u043d\u0430\u0430\u0495\u0430\u0440 \u0438\u0442\u044d\u0495\u044d\u0439\u0438\u044d\u0445\u0442\u044d\u044d\u0445\u0445\u0438\u043d.<\/p>\n<p>\u0425\u0440\u0438\u0441\u0442\u043e\u0441 \u0438\u0442\u044d\u0495\u044d\u043b\u0438\u0433\u044d\u0440 \u00ab\u0411\u0438\u0431\u043b\u0438\u044f\u00bb \u0434\u0438\u044d\u043d \u0431\u0430\u0430\u0440. \u041d\u0443\u0443\u0447\u0447\u0430 \u043e\u043c\u0443\u0433\u0430 \u043f\u0440\u0430\u0432\u043e\u0441\u043b\u0430\u0432\u0438\u0435\u043d\u044b \u044b\u043b\u044b\u043c\u043c\u044b\u0442\u0430 \u0442\u044b\u04bb\u044b\u044b\u043d\u0447\u0430\u0442\u0442\u0430\u043d \u0442\u0430\u0445\u0441\u0430 \u0441\u044b\u043b \u0431\u0443\u043e\u043b\u043b\u0430. \u0411\u0438\u04bb\u0438\u0433\u0438 \u0431\u044d\u0439\u044d\u0431\u0438\u0442 \u0442\u04e9\u0440\u04af\u0442 \u0438\u0442\u044d\u0495\u044d\u043b\u0431\u0438\u0442\u0438\u043d \u0443\u043c\u043d\u0430\u043d \u043a\u044d\u0431\u0438\u0441\u043f\u0438\u043f\u043f\u0438\u0442 (\u0443\u043c\u0443\u043d\u043d\u0430\u0440\u0431\u044b\u0442\u0442\u0430\u0440), \u043e\u0442\u0442\u043e\u043d \u043f\u0440\u0430\u0432\u043e\u0441\u043b\u0430\u0432\u043d\u0430\u0439 \u0438\u0442\u044d\u0495\u044d\u043b\u0433\u044d \u043a\u044b\u0430\u0439\u0430\u043d \u0441\u044b\u0441\u0442\u044b\u0431\u0430\u0442\u0430\u0445\u043f\u044b\u0442. \u0425\u0430\u0440\u0430\u0430\u0447\u0447\u044b \u043c\u0443\u043d\u0430\u043d \u0445\u0430\u0430\u043b\u0430\u043d \u0431\u0430\u0440\u0430\u043d \u0441\u044b\u043b\u0434\u044c\u0430\u0431\u044b\u0442, \u044b\u043a\u0441\u0430\u0430\u0442\u0430\u0445\u043f\u044b\u0442\u044b\u043d\u0430 \u044d\u0440\u044d \u0442\u04e9\u0440\u04af\u0442 \u0438\u0442\u044d\u0495\u044d\u043b\u043b\u044d\u044d\u0445\u043f\u0438\u0442\u0438\u043d, \u0430\u0439\u044b\u044b\u043b\u0430\u0440\u0434\u0430\u0430\u0445\u043f\u044b\u0442\u044b\u043d \u04e9\u0439\u0434\u04af\u04af\u0431\u04af\u0442, \u043e\u043d\u0443 \u0434\u0430 \u0430\u0440\u0430\u0430\u0441\u0442\u0430\u0430\u043d \u0441\u044b\u044b\u04bb\u0430-\u0445\u0430\u043b\u0442\u044b \u0430\u0430\u0442\u0442\u044b\u044b\u0431\u044b\u0442.\u00a0<\/p>\n<p>\u0421\u0430\u0445\u0430\u043b\u044b\u044b \u04e9\u0439\u0433\u04e9-\u0441\u0430\u043d\u0430\u0430\u0495\u0430 \u0441\u04e9\u043f \u0442\u04af\u0431\u044d\u04bb\u044d\u0440, \u0438\u0438\u0442\u0438\u0438\u043b\u044d\u044d\u0445, \u0431\u0430\u0430\u0439\u044b\u044b\u043b\u0430\u0430\u0445, \u0441\u04af\u0440\u04af\u043d\u043d\u044d\u044d\u0445 \u0442\u044b\u043b\u043b\u0430\u0440\u0434\u0430\u0430\u0445 \u04af\u04e9\u0440\u044d\u0445 \u0431\u0430\u0430\u0440 \u0431\u0443\u043e\u043b\u0443\u043e\u0445\u0442\u0430\u0430\u0445. \u0421\u043e\u0440\u043e\u0445 \u0438\u0434\u044d\u043b\u044d\u044d\u0445\u043f\u0438\u043d \u0434\u044d\u043d\u044d\u0440 \u0434\u044c\u043e\u043d: \u00ab\u041a\u0438\u043d\u0438\u0433\u044d\u0495\u044d \u043a\u0438\u0438\u0440\u0431\u044d\u0442\u044d\u0445, \u0441\u0443\u0440\u0443\u043a\u043a\u0430 \u0441\u0443\u0440\u0443\u043b\u043b\u0443\u0431\u0430\u0442\u0430\u0445, \u043e\u043b \u0430\u0430\u0442\u0430 \u0441\u044b\u043c\u044b\u0439\u0430!\u00bb \u2013 \u0434\u044d\u04bb\u044d\u043b\u043b\u044d\u0440. \u0410\u0439\u044b\u043b\u0495\u0430\u043d\u044b \u0431\u0438\u043b\u0431\u044d\u0442\u0442\u044d\u0440\u0438\u0442\u0442\u044d\u043d \u0438\u0442\u0438\u043d\u043d\u0438\u043a \u044d\u0442\u044d\u043b\u043b\u044d\u0440. \u0410\u0439\u044b\u043b\u0495\u0430 \u0434\u0438\u044d\u043d \u0442\u0430\u0430\u0439\u044b\u043b\u043b\u0430\u0440 \u0442\u0430\u0430\u0431\u044b\u0440\u044b\u043d, \u043a\u044d\u043f\u0441\u044d\u043c\u043c\u044d\u0442 \u043a\u0438\u0441\u0442\u044d\u043b\u044d\u04a5.\u00a0<\/p>\n<p>\u041a\u0438\u04bb\u0438 \u0441\u04af\u0440\u0434\u044d\u044d\u0445 \u043a\u044d\u0431\u0438\u0440\u044d\u0445. \u0425\u0430\u0431\u0430\u0445 \u043a\u0443\u0440\u0434\u0443\u043a. \u041e\u043b \u0438\u04bb\u0438\u043d \u0431\u044d\u0439\u044d-\u0431\u044d\u0439\u044d\u043d\u0438\u00a0 \u0445\u0430\u0440\u044b\u0441\u0442\u0430\u04bb\u0430\u0440 \u043d\u0430\u0430\u0434\u0430. \u0421\u0430\u0445\u0430 \u0441\u0430\u0445\u0430 \u044d\u0440\u0434\u044d\u0495\u0438\u043d\u044d \u044d\u0442\u0438\u04bb\u044d, \u043c\u04e9\u043a\u043a\u04af\u04bb\u044d \u0441\u044b\u043b\u0434\u044c\u044b\u044b \u0441\u0443\u043e\u0495\u0430.<\/p>\n<p>\u2013 \u0422\u043e\u043e\u0439\u0443\u043e\u043c, \u0438\u0442\u0438\u043d\u043d\u0438\u043a \u044d\u0442\u0438\u043c\u044d, \u0441\u044d\u0442\u0442\u044d\u044d\u0445-\u0441\u044d\u043b\u044d\u044d\u043d\u043d\u044d\u044d\u0445 \u0431\u0443\u043e\u043b\u0443\u043e\u00bb \u044d\u0431\u044d\u0442\u044d\u0440 \u00ab\u041a\u044d\u0431\u0438\u0441, \u043a\u0443\u04bb\u0430\u0495\u0430\u043d\u044b \u0441\u0430\u04a5\u0430\u0440\u044b\u043c\u0430, \u0438\u0442\u0438\u043d\u043d\u0438\u043a \u0433\u044b\u043d\u044b\u043c\u0430, \u2013 \u0434\u0438\u044d\u043d \u0431\u0443\u043e\u043b\u0430\u0440\u0430.<\/p>\n<p>\u0411\u0438\u043b\u0438\u0433\u0438\u043d \u0430\u0442\u044b\u043d \u043a\u04e9\u0441\u0442\u04af\u04af. \u0411\u044d\u043b, \u043e\u0495\u043e\u043b\u043e\u0440 \u043c\u044d\u043d\u0438\u043a\u0442\u0438\u0438 \u0441\u044b\u043b\u0434\u044c\u0430\u043b\u043b\u0430\u0440\u044b\u043d \u043a\u04e9\u0440\u04e9\u043d \u0431\u0443\u043e\u0439\u0430\u0430\u0440\u044b \u0433\u044b\u043d\u043d\u0430\u0445\u0445\u0430:<\/p>\n<p>\u2013 \u0422\u0443\u0433\u0443 \u0442\u043e\u0439\u043e\u043c\u0441\u0443\u0439\u0430\u0495\u044b\u043d\u044b\u0439, \u044d\u043d \u043e\u0495\u043e\u043b\u043e\u0440\u0443\u04a5 \u0434\u0443\u043e? \u2013 \u0434\u044d\u04bb\u044d\u043b\u043b\u044d\u0440.<\/p>\n<p>\u041e\u0495\u043e\u043d\u0443 \u0431\u0443\u043e\u0439\u0431\u0430\u043a\u043a\u0430, \u043c\u044d\u044d\u043d\u044d \u043a\u04e9\u04a5\u04af\u043b-\u0431\u043e\u0441\u0445\u043e \u0441\u044b\u0440\u044b\u0442\u044b\u043d\u043d\u0430\u0440\u0430 \u04af\u04e9\u0440\u044d\u043d\u044d\u043d \u0445\u0430\u0430\u043b\u043b\u044b\u0431\u044b\u0442. \u041a\u0438\u04bb\u0438 \u04af\u04af\u043d\u043d\u044d\u044d\u0445-\u0442\u044d\u04bb\u0438\u043d\u043d\u044d\u044d\u0445 \u0438\u0438\u0442\u0438\u043b\u043b\u0438\u044d\u0445\u0442\u044d\u044d\u0445. \u04ae\u04af\u043d\u044d\u043d \u0438\u04bb\u044d\u0440 \u044b\u0447\u0447\u0430\u0442 \u0434\u044c\u043e\u043d\u0443 \u0441\u0430\u043b\u0430\u0439\u0430\u043d, \u0441\u04af\u0440\u04af\u043d\u043d\u044d\u044d\u043d, \u0441\u0438\u044d\u0440\u0434\u044d\u044d\u0445-\u043c\u0430\u0439\u0433\u044b\u043b\u0430\u0430\u0445 \u0431\u0443\u043e\u043b\u0430\u0440\u0433\u0430 \u04af\u04e9\u0440\u044d\u0442\u0438\u043b\u043b\u0438\u044d\u0445\u0442\u044d\u044d\u0445.<\/p>\n<p>\u041e\u043b\u043e\u0495\u0443\u043d\u0430\u043d \u043e\u043e\u043d\u043d\u044c\u043e\u043e\u0431\u043e\u0442 \u043a\u0443\u043e\u043b\u0443. \u0425\u0430\u0441 \u0431\u0438\u0438\u0440\u0434\u0438\u0438 \u043a\u0438\u04bb\u0438\u044d\u0445\u044d <u>\u044b\u0439\u0430\u0430\u0445<\/u> \u0431\u0430\u0430\u0440. \u0421\u0438\u044d\u0440\u0438-\u0442\u0443\u043e\u043c\u0443 \u0442\u0443\u0442\u0443\u04bb\u0430\u0440 \u043a\u0438\u04bb\u0438 \u043e\u043b \u044b\u0439\u0430\u0430\u0495\u044b\u043d \u0442\u043e\u043b\u043e\u0440\u043e\u0440, \u044d\u0440\u0434\u044d\u0442\u0442\u044d\u043d \u043e\u0445\u0441\u0443\u043b\u043b\u0443\u0431\u0443\u0442 \u043e\u043b\u0443\u043a\u0442\u0430\u0440\u044b\u043d\u0430\u043d \u0443\u0443\u0440\u0443\u043b\u043b\u0430\u043d, \u0441\u0430\u0439\u0434\u0430\u043d \u0438\u04bb\u044d\u0440.<\/p>\n<p>\u041e\u0440\u0442\u043e \u0434\u043e\u0439\u0434\u0443 \u043e\u043b\u043e\u0495\u043e \u0431\u0430\u0430\u0440\u0430-\u0441\u0443\u043e\u0495\u0430 \u0443\u043e\u043d \u0438\u043a\u043a\u0438 \u044d\u043c\u044d\u0433\u044d\u043a\u043a\u044d, \u0431\u0438\u043b\u0433\u044d \u0431\u044d\u043b\u0438\u044d\u0442\u0438\u0433\u044d\u0440, \u0442\u0443\u0442\u0443\u043b\u043b\u0430\u043d \u0442\u0443\u0440\u0430\u0440. \u041e\u043b \u0438\u04bb\u0438\u043d \u043c\u0438\u043d \u00ab\u0422\u0430\u043f\u0442\u0430\u043b\u00bb, \u00ab\u042b\u0430\u043c \u044b\u043c\u044b\u044b\u0442\u0430\u00bb, \u00ab\u041e\u0495\u043e \u043a\u0443\u0442\u0430\u00bb&#8230; \u0443\u043e.\u0434.\u0430. \u044d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u0440\u0438 \u043e\u04a5\u043e\u0440\u043e\u043c\u043c\u0443\u043d \u043a\u04e9\u043c\u04af\u0441\u043a\u044d\u043b-\u0445\u0430\u0440\u044b\u0441\u0445\u0430\u043b \u0431\u0443\u043e\u043b\u043b\u0443\u043d \u0434\u0438\u044d\u043d \u0434\u044c\u043e\u04a5\u04a5\u043e \u0431\u0438\u044d\u0440\u044d\u0431\u0438\u043d. \u0423\u043e\u043d \u04af\u04bb\u04af\u0441 \u044d\u043c\u044d\u0433\u044d\u0442\u00a0 \u2013 \u04af\u0440\u04af\u043c\u044d\u043b\u044d\u044d\u0445 \u04af\u0440\u04af\u04a5 \u043a\u04af\u043d.\u00a0<\/p>\n<p>\u0410\u0439\u044b\u043b\u0495\u0430 \u044b\u0440\u0430\u0430\u0441\u0442\u0430\u043d\u044b\u044b\u0442\u044b\u043d \u043a\u044d\u043d\u043d\u0438\u0442\u0442\u044d\u043d \u041a\u0438\u04bb\u0438 \u0434\u0438\u044d\u043d \u04e9\u0439\u0434\u04e9\u0431\u04af\u043b \u043a\u044d\u043b\u0438\u044d\u0495\u044d. \u041e\u043c\u0443\u043a \u0434\u0438\u044d\u043d \u0441\u0443\u043e\u0445 \u0431\u0443\u043e\u043b\u0443\u043e, \u041e\u0440\u0442\u043e \u0434\u043e\u0439\u0434\u0443 \u0434\u044c\u0438\u04a5\u043d\u044d\u044d\u0445 \u043e\u043b\u043e\u0495\u043e \u043e\u043d\u043d\u043e \u0441\u0430\u043b\u0430\u043b\u043b\u044b\u0430. \u0411\u0438\u043b\u0438\u0433\u0438\u043d \u043e\u043c\u0443\u043a \u0434\u0438\u044d\u043d \u0431\u044d\u0440\u043f\u0438\u0442\u0438\u043d \u0431\u044b\u043b\u0434\u044c\u0430\u04bb\u0430 \u0441\u044b\u043b\u0434\u044c\u0430\u0431\u044b\u0442. \u041e\u043c\u0443\u043a \u0434\u0438\u044d\u043d \u0434\u044c\u0438\u04a5\u0438\u043d\u044d\u043d \u00ab\u043e\u043b\u043e\u0445\u00bb \u0434\u0438\u044d\u043d \u04e9\u0439\u0434\u04e9\u0431\u04af\u043b, \u04e9\u0439-\u0441\u0430\u043d\u0430\u0430 \u0442\u0443\u0442\u0443\u043b\u0430. \u0418\u0442\u044d\u0495\u044d\u043b \u0434\u0438\u044d\u043d \u04e9\u0439-\u0441\u0430\u043d\u0430\u0430. \u04ae\u0442\u04af\u04e9 \u04e9\u0439\u0434\u04e9\u04e9\u0445, \u0441\u0430\u0439\u0430\u0495\u0430\u0441 \u0441\u0430\u043d\u0430\u0430\u043b\u0430\u0430\u0445 \u0431\u0443\u043e\u043b\u0443\u043e\u0445\u0442\u0430\u0430\u0445\u043f\u044b\u0442.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u042b\u0430\u0440\u044b\u044b \u0442\u0443\u043e\u0445\u0442\u0430\u043d \u04af\u04e9\u0441\u043a\u04af\u04af\u0440\u04af\u0439? \u041a\u0438\u04bb\u0438 \u04af\u043a\u0441\u044d \u0430\u04bb\u0430\u0430\u0445 \u0431\u0443\u043e\u043b\u043b\u0430. \u0421\u0430\u0430\u0441\u0442\u0430\u0440\u044b\u043d \u04af\u0433\u044d\u043d\u0438\u0433\u044d\u0440 \u0441\u044b\u043b\u0434\u044c\u0430\u0440 \u0434\u044c\u043e\u043d \u0441\u0438\u0441\u0442\u044d\u0440\u044d \u044b\u0430\u043b\u0434\u044c\u0430\u043d \u044d\u0440\u044d\u0439\u0434\u044d\u043d\u044d\u043b\u043b\u044d\u0440, \u0430\u0442\u0430\u0445\u0442\u0430\u0440\u044b\u043d\u0430\u043d \u043c\u043e\u04bb\u0443\u043e\u0433\u0443\u0440\u0430\u043b\u043b\u0430\u0440. \u042d\u0431\u044d\u0442\u044d\u0440 \u0445\u0430\u0430\u043d\u043d\u0430\u0440\u044b\u043d \u0431\u0430\u0442\u0442\u0430\u0430\u04bb\u044b\u043d\u0430 \u04af\u0440\u0434\u04af\u043a, \u0441\u04af\u0440\u044d\u0445\u0442\u044d\u0440\u044d-\u0431\u044b\u0430\u0440\u0434\u0430\u0440\u0430 \u043c\u04e9\u043b\u0442\u04e9\u0445. \u0425\u0430\u043d\u043d\u044b\u043a \u0431\u0430\u0495\u0430\u0440\u0430\u0440 \u043a\u0438\u04bb\u0438 \u0445\u0430\u043b\u0431\u0430\u0440\u044b\u0439\u0431\u0430\u0442 \u0445\u0430\u0430\u043d\u0442\u0430\u043d \u0442\u0443\u0440\u0430\u0440. \u042d\u0442\u0438-\u0441\u0438\u0438\u043d\u0438 \u0442\u044d\u043d\u0438\u0442\u044d \u04af\u043b\u044d\u043b\u044d\u044d\u043d\u00a0 \u0445\u0430\u043c\u0441\u0430\u043c\u043c\u0430\u0442\u0430\u0445\u0445\u0430, \u0445\u0430\u0430\u043d \u044d\u0440\u0433\u0438\u0439\u0431\u044d\u0442. \u041a\u044b\u044b\u04bb\u044b\u0440\u0434\u0430\u0445\u0445\u0430, \u0445\u0430\u0430\u043d \u0445\u043e\u0439\u0434\u043e\u0440, \u043e\u043b \u0442\u044b\u043c\u044b\u0440 \u0431\u04af\u04e9\u043b\u044d\u043d\u0438\u0438\u0442\u0438\u0433\u044d\u0440 \u0442\u0438\u044d\u0440\u0434\u044d\u0440. \u041e\u0440\u0442\u043e \u0434\u043e\u0439\u0434\u0443\u0433\u0430 \u044b\u0430\u0440\u044b\u044b \u0434\u0438\u044d\u043d \u04e9\u0439\u0434\u04e9\u0431\u04af\u043b \u0441\u0443\u043e\u0445, \u043a\u0438\u0440\u0442\u0438\u0439\u0438\u0438 \u0443\u043e\u043d\u043d\u0430 \u0441\u044b\u044b\u04bb\u044b\u0440\u044b\u044b \u0434\u0438\u044d\u043d \u0431\u0430\u0430\u0440. \u04ae\u04af\u043d\u04af\u04af-\u0441\u0430\u0439\u0434\u044b\u044b \u043e\u043b\u043e\u0495\u0443 \u0447\u044d\u043f\u0447\u044d\u0442\u044d\u0440\u0433\u044d, &hellip; <\/p>\n<p class=\"link-more\"><a href=\"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/philosofiya\/\" class=\"more-link\">\u0427\u0438\u0442\u0430\u0442\u044c \u0434\u0430\u043b\u0435\u0435<span class=\"screen-reader-text\"> \u00ab\u0424\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f\u00bb<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0,"footnotes":""},"_links":{"self":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/pages\/138"}],"collection":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/comments?post=138"}],"version-history":[{"count":14,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/pages\/138\/revisions"}],"predecessor-version":[{"id":6034,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/pages\/138\/revisions\/6034"}],"wp:attachment":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/media?parent=138"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}