{"id":1098,"date":"2020-11-17T13:33:35","date_gmt":"2020-11-17T10:33:35","guid":{"rendered":"https:\/\/tirekh-uyban.ru\/?p=1098"},"modified":"2020-11-17T13:33:35","modified_gmt":"2020-11-17T10:33:35","slug":"byrastyy-tirjeh-ujbaan","status":"publish","type":"post","link":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2020\/11\/17\/byrastyy-tirjeh-ujbaan\/","title":{"rendered":"\u0411\u044b\u0440\u0430\u0441\u0442\u044b\u044b, \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d&#8230;"},"content":{"rendered":"<p>\u0411\u044b\u0440\u0430\u0441\u0442\u044b\u044b, \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d&#8230;<\/p>\n<p>\u0411\u04af\u0433\u04af\u043d, \u043e\u043b \u044d\u0431\u044d\u0442\u044d\u0440 \u0431\u0443 \u0434\u044c\u044b\u043b \u0441\u044d\u0442\u0438\u043d\u043d\u044c\u0438 17 \u043a\u04af\u043d\u04af\u0433\u044d\u0440 \u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a\u0430\u0439 \u043a\u0443\u043e\u0440\u0430\u0442 \u043e\u043b\u043e\u0445\u0442\u043e\u043e\u0495\u043e, \u0425\u0443\u0434\u0443\u043e\u04bb\u0443\u043d\u043d\u044c\u0443\u043a\u0442\u0430\u0440 \u0410\u0430\u043d \u0434\u043e\u0439\u0434\u0443\u0442\u0430\u0430\u0495\u044b \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u044f\u043b\u0430\u0440\u044b\u043d \u0443\u043e\u043d\u043d\u0430 \u0410\u0440\u0430\u0441\u0441\u044b\u044b\u0439\u0430 \u0445\u0443\u0434\u0443\u043e\u04bb\u0443\u043d\u043d\u044c\u0443\u043a\u0442\u0430\u0440\u044b\u043d \u0430\u0439\u0430\u0440 \u0441\u043e\u0439\u0443\u0443\u04bb\u0443\u043d \u0447\u0438\u043b\u0438\u044d\u043d\u044d, \u0421\u0430\u0445\u0430 \u04e8\u0440\u04e9\u0441\u043f\u04af\u04af\u0431\u04af\u043b\u04af\u043a\u044d\u0442\u0438\u043d \u043d\u043e\u0440\u0443\u043e\u0442\u0443\u043d \u043c\u0430\u0430\u0441\u0442\u0430\u0440\u0430, \u0421\u0430\u0445\u0430 \u04e8\u0440\u04e9\u0441\u043f\u04af\u04af\u0431\u04af\u043b\u04af\u043a\u044d\u0442\u0438\u043d \u043a\u0443\u043b\u0442\u0443\u0443\u0440\u0430\u0442\u044b\u043d \u0442\u0443\u0439\u0433\u0443\u043d\u0430, \u0443\u0440\u0430\u043d \u0443\u0443\u0441, \u0445\u043e\u043c\u043e\u0495\u043e\u0439 \u0442\u044b\u043b\u043b\u0430\u0430\u0445 \u0445\u043e\u04bb\u043e\u043e\u043d\u043d\u044c\u0443\u0442, \u044d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u044d\u0445 \u044d\u043c\u0447\u0438\u0442 \u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432 \u2013 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u043a\u04af\u043d \u0441\u0438\u0440\u0438\u0442\u0442\u044d\u043d \u0431\u0430\u0440\u0434\u0430&#8230;<br \/>\n\u0410\u0439\u044b\u043b\u0495\u0430 \u043a\u04af\u04af\u04bb\u044d \u0438\u0442\u044d\u0495\u044d\u043b\u0433\u044d, \u0441\u043e\u043c\u043e\u0495\u043e\u043b\u043e\u04bb\u0443\u0443\u0433\u0430, \u0442\u04af\u043c\u0441\u04af\u04af\u0433\u044d, \u0438\u043b\u0433\u044d-\u044d\u0439\u044d\u0495\u044d \u0442\u0443\u0442\u0443\u043b\u043b\u0430\u0440. \u041e\u043d\u0443 \u0442\u04af\u0441\u0442\u04af\u04af\u0440\u0433\u044d, \u0441\u04af\u0440\u04af\u043d\u043d\u04af\u04af\u0440\u0433\u044d \u0430\u0439\u0434\u0430\u0440\u044b\u043b\u043b\u0430\u043d \u043a\u044d\u043b\u0431\u0438\u0442 \u0443\u0440\u0430\u0442\u044b \u0443\u0439\u0443\u043b\u0495\u0430\u043b\u0430\u0430\u0445, \u044d\u0439\u0433\u044d\u043b\u044d\u044d\u0445 \u0441\u04af\u0434\u04af \u0434\u044c\u043e\u043d\u0442\u043e\u043d \u0431\u0438\u0438\u0440\u0434\u044d\u0441\u0442\u044d\u0440\u044d \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u044d\u0442\u044d. \u041a\u0438\u043d\u0438 1949 \u0441\u044b\u043b\u043b\u0430\u0430\u0445\u0445\u0430 \u0430\u0445\u0441\u044b\u043d\u043d\u044c\u044b 6 \u043a\u04af\u043d\u04af\u0433\u044d\u0440 \u0427\u0443\u0440\u0430\u043f\u0447\u044b \u0443\u043b\u0443\u0443\u04bb\u0443\u043d \u041a\u044b\u0442\u0430\u0430\u043d\u0430\u0445 \u043d\u044d\u04bb\u0438\u043b\u0438\u044d\u0433\u044d\u0440 \u0442\u04e9\u0440\u04e9\u04e9\u0431\u04af\u0442\u044d. 1968 \u0441. \u0427\u0443\u0440\u0430\u043f\u0447\u044b\u0442\u0430\u0430\u0495\u044b \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u0430\u0439 \u0438\u043d\u0442\u044d\u0440\u0438\u043d\u044d\u044d\u0442-\u043e\u0441\u043a\u0443\u043e\u043b\u0430\u043d\u044b \u0431\u04af\u0442\u044d\u0440\u044d\u043d, \u043f\u0440\u043e\u043c\u043a\u044d\u043c\u0431\u0438\u043d\u044d\u044d\u043a\u043a\u044d \u043c\u0430\u0441 \u0443\u0443\u04bb\u0443\u043d\u0430\u043d \u04af\u043b\u044d\u043b\u044d\u044d\u0431\u0438\u0442\u044d. 1979 \u0441. \u0414\u044c\u043e\u043a\u0443\u0443\u0441\u043a\u0430\u0439\u0434\u0430\u0430\u0495\u044b \u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u0439 \u0443\u0447\u0438\u043b\u0438\u0449\u0435\u043d\u044b \u0431\u04af\u0442\u044d\u0440\u044d\u043d, \u043c\u0430\u0430\u0441\u0442\u0430\u0440-\u0445\u0443\u0434\u0443\u043e\u04bb\u0443\u043d\u043d\u044c\u0443\u043a, \u043c\u0443\u043e\u0441\u0447\u0443\u0442 \u0438\u0434\u044d\u0442\u0438\u043d \u044b\u043b\u0431\u044b\u0442\u0430. \u0414\u044c\u043e\u043a\u0443\u0443\u0441\u043a\u0430\u0439\u0434\u0430\u0430\u0495\u044b \u044e\u0432\u0435\u043b\u0438\u0440\u043d\u0430\u0439 \u0441\u043e\u0431\u0443\u043e\u043a\u043a\u0430, \u00ab\u0421\u0430\u0440\u0434\u0430\u0430\u043d\u0430\u00bb \u0444\u0430\u0431\u0440\u0438\u043a\u0430\u0495\u0430 \u04af\u043b\u044d\u043b\u044d\u044d\u0431\u0438\u0442\u044d.<br \/>\n1992 \u0441\u044b\u043b\u0442\u0430\u043d \u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a\u0430\u0439\u0434\u0430\u0430\u0495\u044b \u043e\u0495\u043e \u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u0439 \u043e\u0441\u043a\u0443\u043e\u043b\u0430\u0442\u044b\u0433\u0430\u0440 \u04af\u043b\u044d\u043b\u044d\u044d\u043d \u0431\u043e\u0447\u0443\u043e\u0442\u0442\u0430\u0430\u0445 \u0441\u044b\u043d\u043d\u044c\u0430\u043b\u0430\u04a5\u04a5\u0430 \u0442\u0430\u0445\u0441\u044b\u0431\u044b\u0442\u0430. \u0414\u0438\u0440\u0438\u04a5, \u043c\u044b\u043d\u0434\u044b\u0440 \u04e9\u0439\u0434\u04e9\u0431\u04af\u043b\u043b\u044d\u044d\u0445 \u0443\u0443\u0441-\u0443\u0440\u0430\u043d \u043e\u04a5\u043e\u04bb\u0443\u043a\u0442\u0430\u0440\u044b\u043d \u0431\u044b\u044b\u0441\u0442\u0430\u043f\u043a\u0430\u043b\u0430\u0440\u044b\u043d \u04e9\u0440\u04e9\u0441\u043f\u04af\u04af\u0431\u04af\u043b\u04af\u043a\u044d \u043c\u0443\u0441\u0443\u043e\u0439\u0434\u0430\u0440\u044b\u0433\u0430\u0440, \u0425\u0418\u0424\u0423 \u041a\u0443\u043b\u0442\u0443\u0443\u0440\u0443\u043d\u0430\u0439 \u043a\u0438\u0438\u043d\u0438\u0433\u044d\u0440 \u0442\u0443\u0440\u0443\u043e\u0440\u0431\u0443\u0442\u0430. \u042d\u0442\u0438\u0442\u0442\u044d\u0440\u0438\u0438\u043d\u044d\u043d \u0441\u0443\u0440\u0443\u0439\u0431\u0443\u0442 \u0430\u043b\u0433\u044b\u0441\u0442\u0430\u0430\u0445 \u0445\u043e\u04bb\u043e\u043e\u043d\u043d\u043e\u0440\u0443\u043d \u0442\u04af\u043c\u044d\u043d, 2006 \u0441. \u00ab\u0410\u043b\u0433\u044b\u0441 \u2013 \u0441\u0430\u0445\u0430 \u0430\u043d\u0430\u043b\u0430, \u043e\u043c\u0443\u043a \u0442\u0443\u0442\u0443\u043b\u0430\u00bb \u0434\u0438\u044d\u043d \u043a\u0438\u043d\u0438\u0433\u044d\u043d\u0438 \u0425\u0430\u04a5\u0430\u043b\u0430\u0441 \u0443\u043b\u0443\u0443\u04bb\u0443\u043d \u0442\u0438\u043f\u043e\u0433\u0440\u0430\u0444\u0438\u044f\u0442\u044b\u0433\u0430\u0440, 2016 \u0441. \u201c\u0410\u0439\u044b\u044b \u0441\u044b\u0440\u0434\u044b\u043a \u0442\u044b\u044b\u043d\u0430\u201d \u0434\u0438\u044d\u043d \u043a\u0438\u043d\u0438\u0433\u044d\u043d\u0438 \u0414\u044c\u043e\u043a\u0443\u0443\u0441\u043a\u0430\u0439\u0433\u0430, \u201c\u041e\u0444\u0441\u0435\u0442\u201d \u043a\u0438\u043d\u0438\u0433\u044d \u043a\u044b\u04bb\u0430\u0442\u044b\u0433\u0430\u0440 \u0442\u0430\u04bb\u0430\u0430\u0440\u0442\u0430\u0440\u0431\u044b\u0442\u0430.<br \/>\n\u0418\u0447\u0447\u0438\u043b\u044d\u044d\u0445 \u044d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u0440\u0438\u043d \u043a\u04e9\u043c\u04e9\u0442\u04af\u043d\u044d\u043d 1998 \u0441\u044b\u043b\u043b\u0430\u0430\u0445\u0442\u0430\u043d \u044d\u043c\u0442\u0438\u0438\u0440-\u0442\u043e\u043c\u0442\u0443\u0443\u0440 \u0434\u044c\u0430\u0440\u044b\u0433\u044b\u043d \u0441\u0430\u0495\u0430\u043b\u0430\u0430\u0431\u044b\u0442\u0430 \u2013 \u043e\u0495\u043e \u043a\u0443\u0442\u0443\u043d \u0438\u04a5\u044d\u0440\u044d\u043d, \u044d\u043b\u0431\u044d\u0445 \u044b\u0430\u043b \u043e\u0495\u043e\u043b\u043e\u043d\u043e\u043d \u0434\u044c\u043e\u043b\u043b\u043e\u043d\u043e\u0440\u0443\u0433\u0430\u0440 \u043a\u04af\u04af\u0441-\u043a\u04e9\u043c\u04e9 \u0431\u0443\u043e\u043b\u0431\u0443\u0442\u0430, \u043e\u043b\u043e\u0445\u0445\u043e \u043c\u0443\u043c\u043c\u0443\u0442-\u0442\u044d\u043c\u043c\u0438\u0442 \u04af\u0433\u04af\u0441 \u043a\u0438\u04bb\u0438\u043d\u0438 \u044b\u0440\u0430\u0430\u0441\u0442\u0430\u0430\u043d-\u0430\u0440\u0447\u044b\u043b\u0430\u0430\u043d, \u0443\u0439\u0443\u043b\u0495\u0430\u0442\u044b\u043d \u0443\u04bb\u0443\u0433\u0443\u043d\u043d\u0430\u0440\u0430\u043d, \u0430\u0439\u044b\u043b\u0433\u044b\u0442\u044b\u043d \u0430\u0440\u044b\u0439\u0430\u043d, \u0441\u044b\u0440\u0434\u044b\u043a-\u044b\u0440\u0430\u0430\u0441 \u0441\u0443\u043e\u043b\u0433\u0430 \u043a\u0438\u043b\u043b\u044d\u0440\u044d\u043d \u0431\u0438\u044d\u0440\u0431\u0438\u0442\u044d.<br \/>\n\u0411\u044b\u0439\u044b\u043b \u0441\u0430\u0439\u044b\u043d \u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u04e9\u0440 \u043a\u044d\u043c\u043d\u044d\u0440\u0433\u044d \u04e9\u0439-\u0441\u0430\u043d\u0430\u0430 \u0431\u0438\u04bb\u0438\u0433\u044d \u043e\u04a5\u043e\u0441\u0442\u0443\u043c\u043c\u0443\u0442 \u0431\u0430\u0495\u0430 \u0441\u0430\u043d\u0430\u0430\u0442\u0430 \u043e\u043b\u043e\u0445\u0445\u043e \u043a\u0438\u0438\u0440\u044d\u043d, \u0443\u0443\u0441-\u0443\u0440\u0430\u043d \u043e\u04a5\u043e\u04bb\u0443\u043a\u0442\u0430\u0440\u044b\u043d, \u0430\u043b\u0433\u044b\u0441\u0442\u0430\u0430\u0445 \u0445\u043e\u04bb\u043e\u043e\u043d\u043d\u043e\u0440\u0443\u043d \u0442\u04af\u043c\u044d\u0440 \u0443\u043e\u043d\u043d\u0430 \u0438\u0447\u0447\u0438\u043b\u044d\u044d\u0445 \u044d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u0440\u0438\u043d \u043a\u04e9\u043c\u04e9\u0442\u04af\u043d\u044d\u043d \u044d\u043c\u0442\u0438\u0438\u0440-\u0442\u043e\u043c\u0442\u0443\u0443\u0440 \u0442\u04af\u043c\u044d\u043b\u0438\u043d, \u0410\u0439\u044b\u044b \u0434\u044c\u0438\u044d\u0442\u0438\u043d, \u0442\u0443\u0442\u0443\u0443\u0442\u0443\u043d \u0441\u0430\u0495\u0430\u043b\u0430\u0430\u0431\u044b\u0442\u0430. \u0411\u0443 \u0410\u0439\u044b\u044b \u0434\u044c\u0438\u044d\u0442\u044d \u0441\u0438\u0442\u044d\u043d-\u0445\u043e\u0442\u043e\u043d, \u0431\u044d\u0439\u044d\u0442\u0438\u043d \u044d\u0439\u0433\u044d\u0442\u0438\u043d\u044d\u043d \u044d\u0442\u0438\u0442\u0442\u044d\u0440\u044d\u043d, \u0430\u0439\u044b\u043b\u0495\u0430\u0442\u044b\u043d\u0430\u043d \u0441\u0430\u043b\u0430\u0439\u0442\u0430\u0440\u0430\u043d, \u0438\u043d\u043d\u0438\u043a\u0438\u0442\u0438\u043d \u04e9\u0441\u0441\u04e9 \u04af\u0433\u04af\u0441 \u043a\u0438\u04bb\u0438\u044d\u0445\u044d \u043a\u04af\u04af\u0441-\u043a\u04e9\u043c\u04e9 \u0431\u0443\u043e\u043b\u0443\u043e\u0445\u0442\u0430\u0430\u0445 \u0441\u04af\u0434\u04af \u043a\u0438\u04bb\u0438\u0431\u0438\u0442\u0438\u043d \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d\u044b \u043c\u04af\u0447\u0447\u04af \u0442\u0443\u0442\u0442\u0443\u0431\u0443\u0442&#8230;<br \/>\n\u0410\u0440\u0430\u0430\u0441 \u0441\u044b\u043b\u043b\u0430\u0440\u0433\u0430 \u043a\u0438\u043d\u0438\u044d\u0445\u044d \u044d\u043c\u0442\u044d\u043c\u043c\u0438\u0442, \u04e9\u0439-\u0441\u0430\u043d\u0430\u0430 \u0441\u0430\u043b\u0495\u0430\u0442\u0442\u0430\u0440\u0431\u044b\u0442, \u043e\u0495\u043e\u043b\u043e\u043d\u043e\u0440 \u0434\u044c\u043e\u043b\u0443\u043d \u0431\u0438\u043b\u0431\u0438\u0442 \u0441\u0430\u0445\u0430 \u0434\u044c\u043e\u043d\u0443\u043d \u0430\u0430\u0442\u0442\u0430\u0440\u044b\u0442\u0442\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432 \u2013 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u0434\u044c\u0438\u044d \u043a\u044d\u0440\u0433\u044d\u043d\u0438\u0433\u044d\u0440, \u0430\u0439\u043c\u0430\u0445\u0442\u0430\u0440\u044b\u0433\u0430\u0440 \u0434\u0438\u0440\u0438\u04a5 \u043a\u0443\u0442\u0443\u0440\u0495\u0430\u043c\u043c\u044b\u0442\u044b\u043d \u0442\u0438\u044d\u0440\u0434\u044d\u0431\u0438\u0442, \u0430\u04bb\u044b\u044b\u0433\u044b\u0442\u044b\u043d \u0442\u044d\u04a5\u04a5\u044d \u04af\u043b\u043b\u044d\u0441\u0442\u044d\u0431\u0438\u0442.<\/p>\n<p>\u041a\u04e9\u043c\u04e9\u043d\u04af \u043c\u0430\u043d\u043d\u044b\u043a \u0440\u0435\u043a\u0432\u0438\u0437\u0438\u0442\u0442\u0430\u0440\u044b\u043d\u0430\u043d \u044b\u044b\u0442\u044b\u0430\u0445\u0445\u0430 \u0441\u04e9\u043f:<br \/>\n\u0421\u0431\u0435\u0440\u0431\u0430\u043d\u043a \u043a\u0430\u0440\u0442\u0430\u0442\u0430 2202 2002 5271 0536<br \/>\n\u041c\u043e\u0431\u0438\u043b\u044c\u043d\u0430\u0439 \u0431\u0430\u0430\u043d \u043d\u04af\u04e9\u043c\u044d\u0440\u044d 8 924 865 52 26<br \/>\n\u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432\u0430 \u041f\u0440\u0430\u0441\u043a\u043e\u0432\u044c\u044f \u041f\u0430\u0432\u043b\u043e\u0432\u043d\u0430<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"alignnone size-medium wp-image-39\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/05\/mhux6u4guo-50170-o--300x295.jpg\" alt=\"\" width=\"300\" height=\"295\" srcset=\"http:\/\/localhost:8888\/tirekh-uyban\/wp-content\/uploads\/2018\/05\/mhux6u4guo-50170-o--300x295.jpg 300w, http:\/\/localhost:8888\/tirekh-uyban\/wp-content\/uploads\/2018\/05\/mhux6u4guo-50170-o--768x755.jpg 768w, http:\/\/localhost:8888\/tirekh-uyban\/wp-content\/uploads\/2018\/05\/mhux6u4guo-50170-o-.jpg 814w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0411\u044b\u0440\u0430\u0441\u0442\u044b\u044b, \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d&#8230; \u0411\u04af\u0433\u04af\u043d, \u043e\u043b \u044d\u0431\u044d\u0442\u044d\u0440 \u0431\u0443 \u0434\u044c\u044b\u043b \u0441\u044d\u0442\u0438\u043d\u043d\u044c\u0438 17 \u043a\u04af\u043d\u04af\u0433\u044d\u0440 \u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a\u0430\u0439 \u043a\u0443\u043e\u0440\u0430\u0442 \u043e\u043b\u043e\u0445\u0442\u043e\u043e\u0495\u043e, \u0425\u0443\u0434\u0443\u043e\u04bb\u0443\u043d\u043d\u044c\u0443\u043a\u0442\u0430\u0440 \u0410\u0430\u043d \u0434\u043e\u0439\u0434\u0443\u0442\u0430\u0430\u0495\u044b \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u044f\u043b\u0430\u0440\u044b\u043d \u0443\u043e\u043d\u043d\u0430 \u0410\u0440\u0430\u0441\u0441\u044b\u044b\u0439\u0430 \u0445\u0443\u0434\u0443\u043e\u04bb\u0443\u043d\u043d\u044c\u0443\u043a\u0442\u0430\u0440\u044b\u043d \u0430\u0439\u0430\u0440 \u0441\u043e\u0439\u0443\u0443\u04bb\u0443\u043d \u0447\u0438\u043b\u0438\u044d\u043d\u044d, \u0421\u0430\u0445\u0430 \u04e8\u0440\u04e9\u0441\u043f\u04af\u04af\u0431\u04af\u043b\u04af\u043a\u044d\u0442\u0438\u043d \u043d\u043e\u0440\u0443\u043e\u0442\u0443\u043d \u043c\u0430\u0430\u0441\u0442\u0430\u0440\u0430, \u0421\u0430\u0445\u0430 \u04e8\u0440\u04e9\u0441\u043f\u04af\u04af\u0431\u04af\u043b\u04af\u043a\u044d\u0442\u0438\u043d \u043a\u0443\u043b\u0442\u0443\u0443\u0440\u0430\u0442\u044b\u043d \u0442\u0443\u0439\u0433\u0443\u043d\u0430, \u0443\u0440\u0430\u043d \u0443\u0443\u0441, \u0445\u043e\u043c\u043e\u0495\u043e\u0439 \u0442\u044b\u043b\u043b\u0430\u0430\u0445 \u0445\u043e\u04bb\u043e\u043e\u043d\u043d\u044c\u0443\u0442, \u044d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u044d\u0445 \u044d\u043c\u0447\u0438\u0442 \u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432 \u2013 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u043a\u04af\u043d \u0441\u0438\u0440\u0438\u0442\u0442\u044d\u043d \u0431\u0430\u0440\u0434\u0430&#8230; \u0410\u0439\u044b\u043b\u0495\u0430 \u043a\u04af\u04af\u04bb\u044d \u0438\u0442\u044d\u0495\u044d\u043b\u0433\u044d, \u0441\u043e\u043c\u043e\u0495\u043e\u043b\u043e\u04bb\u0443\u0443\u0433\u0430, \u0442\u04af\u043c\u0441\u04af\u04af\u0433\u044d, \u0438\u043b\u0433\u044d-\u044d\u0439\u044d\u0495\u044d \u0442\u0443\u0442\u0443\u043b\u043b\u0430\u0440. &hellip; <\/p>\n<p class=\"link-more\"><a href=\"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2020\/11\/17\/byrastyy-tirjeh-ujbaan\/\" class=\"more-link\">\u0427\u0438\u0442\u0430\u0442\u044c \u0434\u0430\u043b\u0435\u0435<span class=\"screen-reader-text\"> \u00ab\u0411\u044b\u0440\u0430\u0441\u0442\u044b\u044b, \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d&#8230;\u00bb<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0,"footnotes":""},"categories":[6],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/1098"}],"collection":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/comments?post=1098"}],"version-history":[{"count":1,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/1098\/revisions"}],"predecessor-version":[{"id":1099,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/1098\/revisions\/1099"}],"wp:attachment":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/media?parent=1098"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/categories?post=1098"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/tags?post=1098"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}