{"id":425,"date":"2018-06-22T15:47:17","date_gmt":"2018-06-22T12:47:17","guid":{"rendered":"https:\/\/tirekh-uyban.ru\/?p=425"},"modified":"2018-06-22T15:51:01","modified_gmt":"2018-06-22T12:51:01","slug":"blagodarnosti","status":"publish","type":"post","link":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2018\/06\/22\/blagodarnosti\/","title":{"rendered":"\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u0438"},"content":{"rendered":"<p><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/06\/whatsapp-image-2018-06-22-at-13.50.47-768x1024.jpeg\" sizes=\"100vw\" srcset=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/06\/whatsapp-image-2018-06-22-at-13.50.47-768x1024.jpeg 768w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/06\/whatsapp-image-2018-06-22-at-13.50.47-225x300.jpeg 225w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/06\/whatsapp-image-2018-06-22-at-13.50.47.jpeg 780w\" alt=\"\" width=\"525\" height=\"700\" \/><\/p>\n<p>\u041c\u044b \u0432\u0447\u0435\u0440\u0430 \u043f\u043e\u0441\u0435\u0442\u0438\u043b\u0438 \u043e\u0447\u0435\u043d\u044c \u043d\u0435\u043e\u0431\u044b\u0447\u043d\u044b\u0439 \u043c\u0443\u0437\u0435\u0439 \u0432 \u043d\u0430\u0448\u0435\u043c \u0433\u043e\u0440\u043e\u0434\u0435 \u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a\u0435! \u042d\u0442\u043e \u0434\u043e\u043c-\u043c\u0443\u0437\u0435\u0439 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u043c\u0430\u0441\u0442\u0435\u0440\u0430, \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u0430, \u0446\u0435\u043b\u0438\u0442\u0435\u043b\u044f-\u043c\u0443\u0434\u0440\u0435\u0446\u0430 \u0425\u0430\u043d\u0433\u0430\u043b\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0443\u043b\u0443\u0441\u0430 \u0418\u0432\u0430\u043d\u0430 \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447\u0430 \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432\u0430. \u041c\u0443\u0437\u0435\u0439 \u043d\u0435\u043e\u0431\u044b\u0447\u0435\u043d \u0442\u0435\u043c, \u0447\u0442\u043e \u0432 \u043d\u0435\u043c \u0446\u0430\u0440\u0438\u0442 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u0430\u044f \u0430\u0442\u043c\u043e\u0441\u0444\u0435\u0440\u0430 \u0443\u043c\u0438\u0440\u043e\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u044f \u0438 \u0434\u0443\u0445\u043e\u0432\u043d\u043e\u0441\u0442\u0438! \u0412\u0441\u0435 \u0442\u0432\u043e\u0440\u0435\u043d\u0438\u044f: \u0430\u043b\u0433\u044b\u0441\u044b, \u043c\u0443\u0434\u0440\u044b\u0435 \u0432\u044b\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043d\u0438\u044f, \u0430\u043c\u0443\u043b\u0435\u0442\u044b, \u043e\u0431\u0435\u0440\u0435\u0433\u0438, \u0441\u0434\u0435\u043b\u0430\u043d\u043d\u044b\u0435 \u0440\u0443\u043a\u0430\u043c\u0438 \u0441\u0430\u043c\u043e\u0433\u043e \u043c\u0430\u0441\u0442\u0435\u0440\u0430 \u0438\u043c\u0435\u044e\u0442 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u0443\u044e \u0430\u0443\u0440\u0443 \u0438 \u0438\u0441\u0446\u0435\u043b\u044f\u044e\u0449\u0443\u044e \u0441\u0438\u043b\u0443.\u00a0 \u00a0 \u00a0 \u00a0 \u041a\u0430\u0436\u0434\u044b\u0439 \u044d\u043a\u0441\u043f\u043e\u043d\u0430\u0442 \u0438\u043c\u0435\u0435\u0442 \u0441\u0432\u043e\u044e \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u0438 \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435. \u041e \u0447\u0435\u043c \u0441 \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435\u043c \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043b \u0441\u0430\u043c \u0422\u0432\u043e\u0440\u0435\u0446. \u041c\u0443\u0434\u0440\u044b\u0435 \u043c\u044b\u0441\u043b\u0438 \u0418\u0432\u0430\u043d\u0430 \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447\u0430 \u043e \u043f\u0440\u0438\u0440\u043e\u0434\u0435, \u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0435, \u043e \u0436\u0438\u0437\u043d\u0438, \u043e \u0442\u0440\u0451\u0445 \u043c\u0438\u0440\u0430\u0445 &#8212; \u044d\u0442\u043e \u0435\u0433\u043e \u0440\u0443\u043a\u043e\u043f\u0438\u0441\u0438 \u043d\u0430 \u0445\u043e\u043b\u0441\u0442\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u0438\u0441\u044f\u0442 \u043d\u0430 \u0441\u0442\u0435\u043d\u0430\u0445 \u043c\u0443\u0437\u0435\u044f. \u0422\u0435\u043c \u0441\u0430\u043c\u044b\u043c \u0418\u0432\u0430\u043d \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447 \u043f\u043e\u0441\u0442\u0430\u0440\u0430\u043b\u0441\u044f \u0434\u043e\u043d\u0435\u0441\u0442\u0438 \u0434\u043e \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u0435\u043b\u044f \u0437\u0430\u043a\u043e\u043d\u044b \u043f\u0440\u0438\u0440\u043e\u0434\u044b. \u041a\u0430\u043a \u043e\u043d \u0441\u0430\u043c \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u0447\u0438\u0442\u0430\u044f \u044d\u0442\u0438 \u0440\u0443\u043a\u043e\u043f\u0438\u0441\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043c\u043e\u0436\u0435\u0442 \u043e\u0447\u0438\u0441\u0442\u0438\u0442\u044c\u0441\u044f, \u0438\u0441\u0446\u0435\u043b\u0438\u0442\u044c\u0441\u044f. \u0422\u043e\u043c\u0443 \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044f\u043c\u0438 \u0441\u0442\u0430\u043b\u0438 \u043c\u044b \u0441\u0430\u043c\u0438. \u041c\u043e\u044f \u043f\u043e\u0434\u0440\u0443\u0433\u0430 \u0441\u0442\u0430\u043b\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u043b\u0430\u0431\u043e\u0441\u0442\u044c \u0438 \u043b\u0435\u0433\u043a\u043e\u0435 \u0433\u043e\u043b\u043e\u0432\u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435. \u041f\u043e \u043f\u0440\u0438\u0445\u043e\u0434\u0443 \u0434\u043e\u043c\u043e\u0439 \u0443 \u043d\u0435\u0435 \u0440\u0430\u0437\u0431\u043e\u043b\u0435\u043b\u0441\u044f \u0436\u0438\u0432\u043e\u0442. \u0423\u0442\u0440\u043e\u043c \u0432\u0441\u0435 \u043f\u0440\u043e\u0448\u043b\u043e. \u0410 \u044f \u043a\u043e\u0433\u0434\u0430 \u043f\u0440\u0438\u0448\u043b\u0430 \u0434\u043e\u043c\u043e\u0439 \u0440\u0435\u0437\u043a\u043e \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430 \u0437\u0443\u0434 \u0432 \u0433\u043b\u0430\u0437\u0430\u0445. \u0427\u0442\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u043e\u043f\u0440\u043e\u0432\u043e\u0436\u0434\u0430\u043b\u0441\u044f \u0431\u0435\u0441\u043f\u0440\u0438\u0447\u0438\u043d\u043d\u043e\u0439 \u0441\u043b\u0435\u0434\u043e\u0442\u0433\u0447\u0438\u0432\u043e\u0441\u0442\u044c\u044e \u0438 \u043b\u0435\u0433\u043a\u0438\u043c \u043f\u043e\u043a\u0440\u0430\u0441\u043d\u0435\u043d\u0438\u0435\u043c. \u041d\u0430 \u0443\u0442\u0440\u043e \u0432\u0441\u0435 \u043f\u0440\u043e\u0448\u043b\u043e. \u0421\u0435\u0431\u044f \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430 \u043e\u0447\u0435\u043d\u044c \u0445\u043e\u0440\u043e\u0448\u043e. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043c\u044b, \u0441\u0430\u043c\u0438 \u0442\u043e\u0433\u043e \u043d\u0435 \u0437\u0430\u043c\u0435\u0447\u0430\u044f, \u043f\u0440\u043e\u0448\u043b\u0438 \u043e\u0431\u0440\u044f\u0434 \u043e\u0447\u0438\u0449\u0435\u043d\u0438\u044f.<br \/>\n\u041d\u0430\u0448 \u041c\u0443\u0434\u0440\u0435\u0446 \u043d\u0430\u0447\u0430\u043b \u0438 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b \u0441\u0432\u043e\u0439 \u0440\u0430\u0441\u0441\u043a\u0430\u0437 \u0444\u0440\u0430\u0437\u0430\u043c\u0438: &#171;\u041b\u044e\u0431\u043e\u0432\u044c &#8212; \u0432\u0441\u0435\u043c\u0443 \u043d\u0430\u0447\u0430\u043b\u043e \u0438 \u0432\u0441\u0451 \u0432 \u044d\u0442\u043e\u043c \u043c\u0438\u0440\u0435 \u0434\u0435\u0440\u0436\u0438\u0442\u0441\u044f \u043d\u0430 \u041b\u044e\u0431\u0432\u0438!&#187; \u041d\u0435\u0434\u0430\u0440\u043e\u043c \u043e\u0441\u043e\u0431\u043e\u0435 \u043c\u0435\u0441\u0442\u043e \u0432 \u043c\u0443\u0437\u0435\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0442 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u044b\u0435 \u0440\u0430\u0431\u043e\u0442\u044b \u041f\u0440\u0430\u0441\u043a\u043e\u0432\u044c\u0438 \u041f\u0430\u0432\u043b\u043e\u0432\u043d\u044b &#8212; \u043b\u044e\u0431\u0438\u043c\u043e\u0439 \u0441\u0443\u043f\u0440\u0443\u0433\u0438, \u0435\u0434\u0438\u043d\u043e\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u0438\u043a\u0430 \u0438 \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u0430 \u0418\u0432\u0430\u043d\u0430 \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0440\u0430\u0434\u0443\u044e\u0442 \u0433\u043b\u0430\u0437 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0441\u0432\u043e\u0438\u043c \u0438\u0437\u044f\u0449\u0435\u0441\u0442\u0432\u043e\u043c \u0438 \u043c\u0430\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u043e\u043c.<br \/>\n\u0422\u0430\u043a \u0436\u0435 \u0432 \u043c\u0443\u0437\u0435\u0435 \u0438\u043c\u0435\u044e\u0442\u0441\u044f \u043d\u0430 \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u043a\u043d\u0438\u0433\u0438 \u0418\u0432\u0430\u043d\u0430 \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447\u0430, \u0431\u0435\u0441\u0446\u0435\u043d\u043d\u044b\u0439 \u043f\u043e\u0434\u0430\u0440\u043e\u043a \u0436\u0438\u0437\u043d\u0438! \u041a\u043d\u0438\u0433\u0430 \u043f\u0440\u043e\u043f\u0438\u0442\u0430\u043d\u0430 \u0434\u0443\u0448\u043e\u0439 \u0438 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u043e\u0439 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0435\u0439, \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u044c\u044e \u0438 \u043c\u044b\u0441\u043b\u044c\u044e \u0441\u0430\u043c\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u0440\u0430. \u042d\u0442\u0430 \u043a\u043d\u0438\u0433\u0430 \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0436\u0438\u0442\u044c \u0438 \u043c\u044b\u0441\u043b\u0438\u0442\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e, \u0441\u0442\u0430\u0442\u044c \u0443\u043c\u043d\u0435\u0435 \u0438 \u0434\u043e\u0431\u0440\u0435\u0435!<br \/>\n\u0418 \u0432 \u043a\u043e\u043d\u0446\u0435, \u0445\u043e\u0442\u0435\u043b\u0430 \u0431\u044b \u043f\u043e\u0436\u0435\u043b\u0430\u0442\u044c \u0443\u0432\u0430\u0436\u0430\u0435\u043c\u043e\u043c\u0443 \u0418\u0432\u0430\u043d\u0443 \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447\u0443 \u043a\u0440\u0435\u043f\u043a\u043e\u0433\u043e \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044f, \u0434\u043e\u043b\u0433\u0438\u0445 \u043b\u0435\u0442 \u0436\u0438\u0437\u043d\u0438 \u0438 \u043f\u0440\u043e\u0446\u0432\u0435\u0442\u0430\u043d\u0438\u044f \u0438\u0445 \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041c\u044b \u0432\u0447\u0435\u0440\u0430 \u043f\u043e\u0441\u0435\u0442\u0438\u043b\u0438 \u043e\u0447\u0435\u043d\u044c \u043d\u0435\u043e\u0431\u044b\u0447\u043d\u044b\u0439 \u043c\u0443\u0437\u0435\u0439 \u0432 \u043d\u0430\u0448\u0435\u043c \u0433\u043e\u0440\u043e\u0434\u0435 \u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a\u0435! \u042d\u0442\u043e \u0434\u043e\u043c-\u043c\u0443\u0437\u0435\u0439 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u043c\u0430\u0441\u0442\u0435\u0440\u0430, \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u0430, \u0446\u0435\u043b\u0438\u0442\u0435\u043b\u044f-\u043c\u0443\u0434\u0440\u0435\u0446\u0430 \u0425\u0430\u043d\u0433\u0430\u043b\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0443\u043b\u0443\u0441\u0430 \u0418\u0432\u0430\u043d\u0430 \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447\u0430 \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432\u0430. \u041c\u0443\u0437\u0435\u0439 \u043d\u0435\u043e\u0431\u044b\u0447\u0435\u043d \u0442\u0435\u043c, \u0447\u0442\u043e \u0432 \u043d\u0435\u043c \u0446\u0430\u0440\u0438\u0442 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u0430\u044f \u0430\u0442\u043c\u043e\u0441\u0444\u0435\u0440\u0430 \u0443\u043c\u0438\u0440\u043e\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u044f \u0438 \u0434\u0443\u0445\u043e\u0432\u043d\u043e\u0441\u0442\u0438! \u0412\u0441\u0435 \u0442\u0432\u043e\u0440\u0435\u043d\u0438\u044f: \u0430\u043b\u0433\u044b\u0441\u044b, \u043c\u0443\u0434\u0440\u044b\u0435 \u0432\u044b\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043d\u0438\u044f, \u0430\u043c\u0443\u043b\u0435\u0442\u044b, \u043e\u0431\u0435\u0440\u0435\u0433\u0438, \u0441\u0434\u0435\u043b\u0430\u043d\u043d\u044b\u0435 \u0440\u0443\u043a\u0430\u043c\u0438 \u0441\u0430\u043c\u043e\u0433\u043e \u043c\u0430\u0441\u0442\u0435\u0440\u0430 \u0438\u043c\u0435\u044e\u0442 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u0443\u044e \u0430\u0443\u0440\u0443 \u0438 \u0438\u0441\u0446\u0435\u043b\u044f\u044e\u0449\u0443\u044e \u0441\u0438\u043b\u0443.\u00a0 \u00a0 \u00a0 \u00a0 \u041a\u0430\u0436\u0434\u044b\u0439 \u044d\u043a\u0441\u043f\u043e\u043d\u0430\u0442 &hellip; <\/p>\n<p class=\"link-more\"><a href=\"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2018\/06\/22\/blagodarnosti\/\" class=\"more-link\">\u0427\u0438\u0442\u0430\u0442\u044c \u0434\u0430\u043b\u0435\u0435<span class=\"screen-reader-text\"> \u00ab\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u0438\u00bb<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0,"footnotes":""},"categories":[6],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/425"}],"collection":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/comments?post=425"}],"version-history":[{"count":3,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/425\/revisions"}],"predecessor-version":[{"id":430,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/425\/revisions\/430"}],"wp:attachment":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/media?parent=425"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/categories?post=425"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/tags?post=425"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}