{"id":977,"date":"2020-04-24T13:46:57","date_gmt":"2020-04-24T10:46:57","guid":{"rendered":"https:\/\/tirekh-uyban.ru\/?p=977"},"modified":"2020-04-24T13:47:09","modified_gmt":"2020-04-24T10:47:09","slug":"t-m-l-tutuuta-sa-alanna-stroitelstvo-muzeja-nachalas","status":"publish","type":"post","link":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2020\/04\/24\/t-m-l-tutuuta-sa-alanna-stroitelstvo-muzeja-nachalas\/","title":{"rendered":"\u0422\u04af\u043c\u04af\u043b \u0442\u0443\u0442\u0443\u0443\u0442\u0430 \u0441\u0430\u0495\u0430\u043b\u0430\u043d\u043d\u0430 \u2013 \u0421\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u043c\u0443\u0437\u0435\u044f \u043d\u0430\u0447\u0430\u043b\u0430\u0441\u044c!"},"content":{"rendered":"<p style=\"text-align: left;\">\u0421\u0430\u0445\u0430\u0431\u044b\u0442 \u0441\u0438\u0440\u0438\u043d \u0434\u044c\u043e\u043d\u043e-\u0441\u044d\u0440\u0433\u044d\u0442\u044d!<\/p>\n<p>\u0410\u0439\u044b\u043b\u0495\u0430 \u043a\u04af\u04af\u04bb\u044d \u0438\u0442\u044d\u0495\u044d\u043b\u0433\u044d, \u0441\u043e\u043c\u043e\u0495\u043e\u043b\u043e\u04bb\u0443\u0443\u0433\u0430, \u0442\u04af\u043c\u0441\u04af\u04af\u0433\u044d, \u0438\u043b\u0433\u044d-\u044d\u0439\u044d\u0495\u044d \u0442\u0443\u0442\u0443\u043b\u043b\u0430\u0440. \u041e\u0442\u0442\u043e\u043d \u043e\u043d\u0443 \u0442\u04af\u0441\u0442\u04af\u04af\u0440\u0433\u044d, \u0441\u04af\u0440\u04af\u043d\u043d\u04af\u04af\u0440\u0433\u044d \u0410\u0439\u044b\u043b\u0495\u0430\u0442\u0442\u0430\u043d \u0430\u043d\u0430\u043b \u0430\u0439\u0434\u0430\u0440\u044b\u044b\u043b\u0430\u0430\u0445, \u0443\u0440\u0430\u0442\u044b \u0443\u0439\u0443\u043b\u0495\u0430\u043b\u0430\u0430\u0445, \u044d\u0439\u0433\u044d\u043b\u044d\u044d\u0445 \u0441\u04af\u0434\u04af \u0434\u044c\u043e\u043d \u0430\u0439\u044b\u043b\u043b\u0430\u043d \u043a\u044d\u043b\u044d\u043b\u043b\u044d\u0440. \u0411\u0430\u0440 \u0434\u044c\u043e\u043d \u043e\u043b\u043e\u0495\u0443\u043d \u0442\u0443\u04bb\u0443\u0433\u0430\u0440 \u0442\u0443\u0440\u0443\u0443\u043b\u0430\u04bb\u0430 \u0441\u044b\u043b\u0434\u044c\u0430\u0440 \u0430\u0439\u0434\u0430\u0440\u044b\u044b\u043b\u0430\u0430\u0445, \u0430\u0439\u044b\u043b\u0495\u0430\u043b\u0430\u0430\u0445 \u0434\u044c\u043e\u043c\u043c\u0443\u0442\u0443\u0433\u0430\u0440 \u043a\u04af\u04af\u0441-\u043a\u04e9\u043c\u04e9, \u04e9\u0439\u04e9\u0431\u04af\u043b \u0431\u0443\u043e\u043b\u0430\u0440 \u044b\u0442\u044b\u043a \u0438\u044d\u0441\u043f\u0438\u0442\u0438\u043d, \u0430\u043d\u0430\u043b\u0431\u044b\u0442\u044b\u043d, \u0430\u0439\u044b\u044b \u0442\u044b\u044b\u043c\u043c\u044b\u0442\u044b\u043d \u0431\u0438\u043b\u0438\u043d\u0438\u044d\u0445\u0442\u044d\u044d\u0445\u043f\u0438\u0442, \u04e9\u0439\u0434\u04af\u04e9\u0445\u0442\u044d\u044d\u0445\u043f\u0438\u0442.<\/p>\n<p>\u041e\u043d\u043d\u0443\u043a \u0430\u0439\u0434\u0430\u0440\u044b\u044b\u043b\u0430\u0430\u0445 \u0434\u044c\u043e\u043d\u0442\u043e\u043d \u0431\u0438\u0438\u0440\u0434\u044d\u0441\u0442\u044d\u0440\u044d \u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a\u0430\u0439 \u043a\u0443\u043e\u0440\u0430\u0442 \u043e\u043b\u043e\u0445\u0442\u043e\u043e\u0495\u043e, \u0443\u0440\u0430\u043d \u0443\u0443\u0441, \u043d\u043e\u0440\u0443\u043e\u0442 \u043c\u0430\u0430\u0441\u0442\u0430\u0440\u0430, \u0445\u043e\u043c\u043e\u0495\u043e\u0439 \u0442\u044b\u043b\u043b\u0430\u0430\u0445 \u0445\u043e\u04bb\u043e\u043e\u043d\u043d\u044c\u0443\u0442, \u044d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u044d\u0445 \u044d\u043c\u0447\u0438\u0442 \u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432 \u2013 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u0431\u0443\u043e\u043b\u0430\u0440.<\/p>\n<p>\u0411\u0443 \u043a\u04af\u043d\u043d\u044d\u0440\u0433\u044d \u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u04e9\u0440 \u043a\u044d\u043c\u043d\u044d\u0440\u0433\u044d \u04e9\u0439-\u0441\u0430\u043d\u0430\u0430 \u0431\u0438\u04bb\u0438\u0433\u044d \u043e\u04a5\u043e\u0441\u0442\u0443\u043c\u043c\u0443\u0442 \u0431\u0430\u0495\u0430 \u0441\u0430\u043d\u0430\u0430\u0442\u0430 \u043e\u043b\u043e\u0445\u0445\u043e \u043a\u0438\u0438\u0440\u044d\u0440 \u043a\u044d\u0441\u043a\u0438\u043b\u043b\u044d\u043d\u043d\u044d. \u0414\u0438\u0440\u0438\u04a5, \u043c\u044b\u043d\u0434\u044b\u0440 \u04e9\u0439\u0434\u04e9\u0431\u04af\u043b\u043b\u044d\u044d\u0445, \u043a\u044d\u0440\u044d \u043a\u04e9\u0441\u0442\u04af\u04af\u043b\u044d\u044d\u0445 \u0430\u0439\u0431\u044b\u0442 \u04af\u043b\u044d\u043b\u044d\u0440\u0438\u043d, \u044d\u0442\u0438\u0442\u044d\u0440 \u0430\u043b\u0433\u044b\u0441\u0442\u0430\u0430\u0445 \u0445\u043e\u04bb\u043e\u043e\u043d\u043d\u043e\u0440\u0443\u043d \u0442\u04af\u043c\u044d\u0440, \u0438\u0447\u0447\u0438\u043b\u044d\u044d\u0445 \u044d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u0440\u0438\u043d \u043a\u04e9\u043c\u04e9\u0442\u04af\u043d\u044d\u043d \u044d\u043c\u0442\u0438\u0438\u0440-\u0442\u043e\u043c\u0442\u0443\u0443\u0440 \u0442\u04af\u043c\u044d\u043b\u0438\u043d \u0434\u044c\u0438\u044d\u0442\u0438\u043d \u0442\u0443\u0442\u0443\u0443\u0442\u0430 \u0441\u0430\u0495\u0430\u043b\u0430\u043d\u043d\u0430, \u043e\u043b\u043e\u0495\u0443\u043d \u043e\u04a5\u043a\u0443\u043b\u0430 \u043e\u0445\u0441\u0443\u043b\u0443\u043d\u043d\u0430.<\/p>\n<p>\u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u044d\u0439\u0433\u044d\u0442\u0438\u043d\u044d\u043d \u044d\u0442\u0438\u0442\u0442\u044d\u0440\u044d\u043d, \u0430\u0439\u044b\u043b\u0495\u0430\u0442\u044b\u043d\u0430\u043d \u0441\u0430\u043b\u0430\u0439\u0442\u0430\u0440\u0430\u043d, \u043a\u0438\u043d\u0438 \u043a\u04e9\u043c\u04e9\u0442\u04af\u043d\u044d\u043d \u0442\u0443\u04bb\u0430\u043c\u043c\u044b\u0442 \u0434\u044c\u043e\u043d \u044d\u0439\u0433\u044d\u043d\u0438 \u043a\u044b\u0442\u0442\u0430 \u044d\u04a5\u044d\u0440\u0434\u044d\u04bb\u044d\u0440, \u0430\u0439\u044b\u043b\u0495\u0430\u043d\u044b \u043a\u044b\u0442\u0442\u0430 \u0430\u043b\u0442\u044b\u04bb\u0430\u0440 \u0442\u04af\u0433\u044d\u043d\u0438 \u043c\u04af\u0447\u0447\u04af \u0442\u0443\u0442\u0443\u043c\u0430\u04a5!<\/p>\n<p>\u041e\u0440\u0442\u043e \u0434\u043e\u0439\u0434\u0443 \u0434\u044c\u043e\u043b\u043e, \u043a\u0438\u04bb\u0438-\u0430\u0439\u043c\u0430\u0445 \u043a\u044d\u0441\u043a\u0438\u043b\u044d, \u04af\u04af\u043d\u044d\u0440 \u04af\u0439\u044d\u0442\u044d \u2013 \u043e\u0495\u043e! \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u043a\u04e9\u043c\u04e9\u0442\u04af\u043d\u044d\u043d \u043e\u0495\u043e\u043b\u043e\u043c\u043c\u0443\u0442, \u0434\u044c\u043e\u043b\u043b\u043e\u043c\u043c\u0443\u0442 \u044b\u0430\u043b \u0442\u043e\u043b\u043e\u0440\u0443 \u04e9\u0439\u0434\u04e9\u04e9\u04a5, \u0441\u0438\u0442\u044d\u0440\u0438 \u0441\u044b\u0430\u043d\u0430\u043b\u0430\u0430\u04a5. \u0418\u043d\u043d\u0438\u043a\u0438 \u04e9\u0442\u0442\u04af\u0433\u044d\u0440 \u044d\u043b\u0431\u044d\u0445 \u044d\u0434\u044d\u0440 \u044b\u0430\u043b \u043e\u0495\u043e\u043b\u043e\u043d\u043e\u043d \u0434\u044c\u043e\u043b\u043b\u043e\u043d\u043e\u0440\u0443\u0433\u0430\u0440 \u043a\u04af\u04af\u0441-\u043a\u04e9\u043c\u04e9 \u0431\u0443\u043e\u043b\u0430\u0440\u044b\u0433\u0430\u0440 \u0430\u0439\u044b\u043b\u0495\u0430 \u043a\u0438\u04bb\u0438\u0442\u0438\u0433\u044d\u0440 \u043a\u04e9\u043c\u04e9\u043b\u04e9\u04bb\u04e9\u0440 \u044b\u0442\u044b\u043a \u0438\u044d\u0441\u043a\u0438\u0442\u0438\u043d \u0443\u043c\u043d\u0443\u043c\u0430\u04a5.<\/p>\n<p>\u041a\u0438\u04bb\u0438 \u0431\u0430\u0430\u0439\u0430 \u2013 \u043a\u0438\u043d\u0438 \u0447\u0438\u0440\u0433\u044d\u043b, \u0447\u044d\u0433\u0438\u044d\u043d \u0442\u0443\u0440\u0443\u0433\u0430. \u0422\u0443\u0439\u0433\u0443\u043d \u0442\u0443\u0440\u0443\u043a\u0442\u0430\u0430\u0445 \u043a\u0438\u04bb\u0438\u044d\u0445\u044d \u0430\u0439\u044b\u043b\u0495\u0430 \u0430\u0430\u0440\u0442\u044b\u0433\u044b\u043d \u0430\u0430\u043d\u0430 \u0430\u04bb\u0430\u0495\u0430\u0441, \u043e\u043b\u043e\u0495\u043e \u0442\u043e\u043b\u043e\u0440\u0443 \u0442\u043e\u0441\u0445\u043e\u043b\u043b\u043e\u043e\u0445. \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u043e\u043b\u043e\u0445\u0445\u043e \u043c\u0443\u043c\u043c\u0443\u0442-\u0442\u044d\u043c\u043c\u0438\u0442 \u0434\u044c\u043e\u043d \u0431\u0430\u0440\u0430\u0445\u0441\u0430\u0442\u0442\u0430\u0440\u0433\u0430 \u04e9\u0439\u0434\u04e9\u0440\u04af\u043d-\u0441\u0430\u043d\u0430\u0430\u043b\u0430\u0440\u044b\u043d \u044b\u0440\u0430\u0430\u0441\u0442\u0430\u0430\u043d, \u0430\u0440\u0447\u044b\u043b\u0430\u0430\u043d, \u0443\u0439\u0443\u043b\u0495\u0430\u043b\u0430\u0440\u044b\u043d \u0443\u04bb\u0443\u0433\u0443\u043d\u043d\u0430\u0440\u0430\u043d, \u0430\u0439\u044b\u043b\u0433\u044b\u043b\u0430\u0440\u044b\u043d \u0430\u0440\u044b\u0439\u0430\u043d, \u043e\u043b\u043e\u0445 \u0441\u044b\u0440\u0434\u044b\u043a-\u044b\u0440\u0430\u0430\u0441 \u0441\u0443\u043e\u043b\u0443\u0433\u0430\u0440 \u04af\u043a\u0442\u044d\u043d\u043d\u044d\u0440\u044d\u043d, \u0442\u043e\u043b\u043e\u0440\u0443 \u043e\u043b\u043e\u0495\u0443 \u0442\u043e\u0441\u0445\u043e\u0439\u0431\u0443\u0442 \u04e9\u04a5\u04e9\u0442\u04e9 \u04af\u0433\u04af\u0441. \u041e\u043d\u0443 \u0441\u044b\u0430\u043d\u0430\u043b\u0430\u0430\u04a5.<\/p>\n<p>\u0422\u04af\u043c\u044d\u043b\u0438 \u0442\u0443\u0441\u043f\u0430 \u0442\u0438\u044d\u0440\u0433\u044d\u043d\u043d\u044d\u044d\u043d, \u0441\u0438\u043b\u0438\u0433\u0438\u043d \u0431\u0430\u0440\u044b\u0442\u044b\u043d \u0441\u0438\u0442\u044d\u0440\u044d\u043d \u043e\u04a5\u043e\u0440\u043e\u0440\u0433\u043e \u043a\u044b\u0440\u0430\u0442\u0430 \u0441\u0443\u043e\u0445 \u04af\u043f-\u0445\u0430\u0440\u0447\u044b \u043d\u0430\u0430\u0434\u0430 \u0431\u0443\u043e\u043b\u0430\u0440\u0430 \u044d\u0440\u044d\u0439\u0438\u043b\u043b\u044d\u0440.<\/p>\n<p>\u0425\u0430\u0440\u0447\u044b\u043d\u044b \u0431\u0443 \u0440\u0435\u043a\u0432\u0438\u0437\u0438\u0442\u0442\u0430\u0440\u044b\u043d\u0430\u043d \u044b\u044b\u0442\u044b\u0430\u0445\u0445\u044b\u0442\u044b\u043d \u0441\u04e9\u043f:<\/p>\n<p>\u0421\u0431\u0435\u0440\u0431\u0430\u043d\u043a \u043a\u0430\u0440\u0442\u0430\u0442\u0430 4279 3610 0842 1994.\u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u041c\u043e\u0431\u0438\u043b\u044c\u043d\u0430\u0439 \u0431\u0430\u0430\u043d \u043d\u04af\u04e9\u043c\u044d\u0440\u044d 89142714571\u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u0422\u0435\u0440\u0435\u0448\u043a\u0438\u043d\u0430 \u041d\u0430\u0442\u0430\u043b\u0438\u044f \u0418\u043d\u043d\u043e\u043a\u0435\u043d\u0442\u044c\u0435\u0432\u043d\u0430.<\/p>\n<p>\u041a\u04e9\u0495\u04af\u043b\u04af\u04af\u0440 \u0431\u04e9\u043b\u04e9\u0445<\/p>\n<figure><img decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2020\/04\/whatsapp-image-2020-04-20-at-14.55.34.jpeg\" alt=\"WhatsApp Image 2020-04-20 at 14.55.34\" \/><\/figure>\n<figure><img decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2020\/04\/whatsapp-image-2020-04-20-at-14.55.33.jpeg\" alt=\"WhatsApp Image 2020-04-20 at 14.55.33\" \/><\/figure>\n<figure><img decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2020\/04\/whatsapp-image-2020-04-20-at-14.54.43.jpeg\" alt=\"WhatsApp Image 2020-04-20 at 14.54.43\" \/><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0430\u0445\u0430\u0431\u044b\u0442 \u0441\u0438\u0440\u0438\u043d \u0434\u044c\u043e\u043d\u043e-\u0441\u044d\u0440\u0433\u044d\u0442\u044d! \u0410\u0439\u044b\u043b\u0495\u0430 \u043a\u04af\u04af\u04bb\u044d \u0438\u0442\u044d\u0495\u044d\u043b\u0433\u044d, \u0441\u043e\u043c\u043e\u0495\u043e\u043b\u043e\u04bb\u0443\u0443\u0433\u0430, \u0442\u04af\u043c\u0441\u04af\u04af\u0433\u044d, \u0438\u043b\u0433\u044d-\u044d\u0439\u044d\u0495\u044d \u0442\u0443\u0442\u0443\u043b\u043b\u0430\u0440. \u041e\u0442\u0442\u043e\u043d \u043e\u043d\u0443 \u0442\u04af\u0441\u0442\u04af\u04af\u0440\u0433\u044d, \u0441\u04af\u0440\u04af\u043d\u043d\u04af\u04af\u0440\u0433\u044d \u0410\u0439\u044b\u043b\u0495\u0430\u0442\u0442\u0430\u043d \u0430\u043d\u0430\u043b \u0430\u0439\u0434\u0430\u0440\u044b\u044b\u043b\u0430\u0430\u0445, \u0443\u0440\u0430\u0442\u044b \u0443\u0439\u0443\u043b\u0495\u0430\u043b\u0430\u0430\u0445, \u044d\u0439\u0433\u044d\u043b\u044d\u044d\u0445 \u0441\u04af\u0434\u04af \u0434\u044c\u043e\u043d \u0430\u0439\u044b\u043b\u043b\u0430\u043d \u043a\u044d\u043b\u044d\u043b\u043b\u044d\u0440. \u0411\u0430\u0440 \u0434\u044c\u043e\u043d \u043e\u043b\u043e\u0495\u0443\u043d \u0442\u0443\u04bb\u0443\u0433\u0430\u0440 \u0442\u0443\u0440\u0443\u0443\u043b\u0430\u04bb\u0430 \u0441\u044b\u043b\u0434\u044c\u0430\u0440 \u0430\u0439\u0434\u0430\u0440\u044b\u044b\u043b\u0430\u0430\u0445, \u0430\u0439\u044b\u043b\u0495\u0430\u043b\u0430\u0430\u0445 \u0434\u044c\u043e\u043c\u043c\u0443\u0442\u0443\u0433\u0430\u0440 \u043a\u04af\u04af\u0441-\u043a\u04e9\u043c\u04e9, \u04e9\u0439\u04e9\u0431\u04af\u043b \u0431\u0443\u043e\u043b\u0430\u0440 \u044b\u0442\u044b\u043a \u0438\u044d\u0441\u043f\u0438\u0442\u0438\u043d, \u0430\u043d\u0430\u043b\u0431\u044b\u0442\u044b\u043d, \u0430\u0439\u044b\u044b \u0442\u044b\u044b\u043c\u043c\u044b\u0442\u044b\u043d \u0431\u0438\u043b\u0438\u043d\u0438\u044d\u0445\u0442\u044d\u044d\u0445\u043f\u0438\u0442, \u04e9\u0439\u0434\u04af\u04e9\u0445\u0442\u044d\u044d\u0445\u043f\u0438\u0442. \u041e\u043d\u043d\u0443\u043a \u0430\u0439\u0434\u0430\u0440\u044b\u044b\u043b\u0430\u0430\u0445 \u0434\u044c\u043e\u043d\u0442\u043e\u043d \u0431\u0438\u0438\u0440\u0434\u044d\u0441\u0442\u044d\u0440\u044d \u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a\u0430\u0439 \u043a\u0443\u043e\u0440\u0430\u0442 \u043e\u043b\u043e\u0445\u0442\u043e\u043e\u0495\u043e, \u0443\u0440\u0430\u043d \u0443\u0443\u0441, \u043d\u043e\u0440\u0443\u043e\u0442 \u043c\u0430\u0430\u0441\u0442\u0430\u0440\u0430, \u0445\u043e\u043c\u043e\u0495\u043e\u0439 &hellip; <\/p>\n<p class=\"link-more\"><a href=\"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2020\/04\/24\/t-m-l-tutuuta-sa-alanna-stroitelstvo-muzeja-nachalas\/\" class=\"more-link\">\u0427\u0438\u0442\u0430\u0442\u044c \u0434\u0430\u043b\u0435\u0435<span class=\"screen-reader-text\"> \u00ab\u0422\u04af\u043c\u04af\u043b \u0442\u0443\u0442\u0443\u0443\u0442\u0430 \u0441\u0430\u0495\u0430\u043b\u0430\u043d\u043d\u0430 \u2013 \u0421\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u043c\u0443\u0437\u0435\u044f \u043d\u0430\u0447\u0430\u043b\u0430\u0441\u044c!\u00bb<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0,"footnotes":""},"categories":[6],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/977"}],"collection":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/comments?post=977"}],"version-history":[{"count":1,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/977\/revisions"}],"predecessor-version":[{"id":982,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/977\/revisions\/982"}],"wp:attachment":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/media?parent=977"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/categories?post=977"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/tags?post=977"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}