{"id":5511,"date":"2023-12-06T11:31:44","date_gmt":"2023-12-06T08:31:44","guid":{"rendered":"https:\/\/tirekh-uyban.ru\/?p=5511"},"modified":"2023-12-06T11:31:53","modified_gmt":"2023-12-06T08:31:53","slug":"yaldar-donu-jemtiir-uonna-o-oto-suohtary-o-oluur","status":"publish","type":"post","link":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2023\/12\/06\/yaldar-donu-jemtiir-uonna-o-oto-suohtary-o-oluur\/","title":{"rendered":"\u042b\u0430\u043b\u0434\u044c\u0430\u0440 \u0434\u044c\u043e\u043d\u0443 \u044d\u043c\u0442\u0438\u0438\u0440 \u0443\u043e\u043d\u043d\u0430 \u043e\u0495\u043e\u0442\u043e \u0441\u0443\u043e\u0445\u0442\u0430\u0440\u044b \u043e\u0495\u043e\u043b\u0443\u0443\u0440"},"content":{"rendered":"\n<div class=\"wp-block-columns is-layout-flex wp-container-core-columns-layout-1 wp-block-columns-is-layout-flex\">\n<div class=\"wp-block-column is-layout-flow wp-block-column-is-layout-flow\">\n<p>\u042b\u0430\u043b\u0434\u044c\u0430\u0440 \u0434\u044c\u043e\u043d\u0443 \u044d\u043c\u0442\u0438\u0438\u0440 \u0443\u043e\u043d\u043d\u0430 \u043e\u0495\u043e\u0442\u043e \u0441\u0443\u043e\u0445\u0442\u0430\u0440\u044b \u043e\u0495\u043e\u043b\u0443\u0443\u0440 \u0434\u044c\u0438\u043a\u0442\u0438 \u0434\u044c\u043e\u0495\u0443\u0440\u0430<br>\u0418\u0447\u0447\u0438\u043b\u044d\u044d\u0445 \u044d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u0440\u0438\u043d \u043a\u04e9\u043c\u04e9\u0442\u04af\u043d\u044d\u043d 1998 \u0441\u044b\u043b\u043b\u0430\u0430\u0445\u0442\u0430\u043d \u044d\u043c\u0442\u0438\u0438\u0440-\u0442\u043e\u043c\u0442\u0443\u0443\u0440 \u0434\u044c\u0430\u0440\u044b\u0433\u044b\u043d \u0441\u0430\u0495\u0430\u043b\u0430\u0430\u0431\u044b\u0442\u0430 \u2013 \u043e\u0495\u043e \u043a\u0443\u0442\u0443\u043d \u0438\u04a5\u044d\u0440\u044d\u043d, \u044d\u043b\u0431\u044d\u0445 \u044b\u0430\u043b \u043e\u0495\u043e\u043b\u043e\u043d\u043e\u043d \u0434\u044c\u043e\u043b\u043b\u043e\u043d\u043e\u0440\u0443\u0433\u0430\u0440 \u043a\u04af\u04af\u0441-\u043a\u04e9\u043c\u04e9 \u0431\u0443\u043e\u043b\u0431\u0443\u0442\u0430, \u043e\u043b\u043e\u0445\u0445\u043e \u043c\u0443\u043c\u043c\u0443\u0442-\u0442\u044d\u043c\u043c\u0438\u0442 \u04af\u0433\u04af\u0441 \u043a\u0438\u04bb\u0438\u043d\u0438 \u044b\u0440\u0430\u0430\u0441\u0442\u0430\u0430\u043d-\u0430\u0440\u0447\u044b\u043b\u0430\u0430\u043d, \u0443\u0439\u0443\u043b\u0495\u0430\u0442\u044b\u043d \u0443\u04bb\u0443\u0433\u0443\u043d\u043d\u0430\u0440\u0430\u043d, \u0430\u0439\u044b\u043b\u0433\u044b\u0442\u044b\u043d \u0430\u0440\u044b\u0439\u0430\u043d, \u0441\u044b\u0440\u0434\u044b\u043a-\u044b\u0440\u0430\u0430\u0441 \u0441\u0443\u043e\u043b\u0433\u0430 \u043a\u0438\u043b\u043b\u044d\u0440\u044d\u043d \u0431\u0438\u044d\u0440\u0431\u0438\u0442\u044d. \u042d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u0440\u044d, \u0445\u0430\u0440\u044b\u0441\u0445\u0430\u043b\u043b\u0430\u0440\u0430 \u0430\u043d\u0430\u043b \u0445\u0430\u0439\u044b\u0441\u0445\u0430\u043b\u0430\u0430\u0445\u0442\u0430\u0440, \u0430\u0440\u0430\u04a5\u0430\u0447\u0447\u044b\u043b\u044b\u044b\u0440, \u044d\u043c\u0442\u0438\u0438\u0440 \u043a\u04af\u04af\u0441\u0442\u044d\u044d\u0445\u0442\u044d\u0440. \u0421\u0430\u043d\u0430\u0430\u0495\u0430-\u043e\u043d\u043e\u043e\u0495\u043e \u0431\u0430\u0442\u0442\u0430\u043f\u043f\u044b\u0442\u0442\u0430\u0440, \u043a\u044b\u04bb\u0430\u043b\u0495\u0430\u0495\u0430 \u044b\u043b\u043b\u0430\u0440\u0431\u044b\u0442\u0442\u0430\u0440, \u044b\u0430\u043b\u0434\u044c\u044b\u0431\u044b\u0442\u0442\u0430\u0440 \u043a\u0438\u043d\u0438\u044d\u0445\u044d \u043a\u044d\u043b\u044d\u043d \u044b\u0440\u0430\u0430\u0441\u0442\u0430\u0442\u0430\u043d, \u04af\u043b\u04af\u0433\u044d\u0440\u0434\u044d\u0440\u0438\u043d \u04af\u0442\u044d\u0439\u0442\u044d\u0440\u044d\u043d, \u0430\u0430\u0440\u0442\u044b\u043a\u0442\u0430\u0440\u044b\u043d \u0430\u0440\u044b\u0439\u0442\u0430\u0440\u0430\u043d, \u044b\u043c\u044b\u044b \u044b\u043b\u0430\u043d \u0431\u0430\u0440\u0430\u043b\u043b\u0430\u0440\u0430.<br>\u00ab\u042d\u0442\u0442\u044d\u043d\u044d\u0440\u0431\u044d\u0440 \u0438\u043a\u043a\u0438-\u04af\u0441 \u0441\u044b\u043b\u044b \u0431\u044b\u04bb\u0430 \u044d\u0442\u0438\u043c-\u0441\u0438\u0438\u043d\u0438\u043c \u0441\u0430\u0430\u0441-\u0441\u0430\u0430\u04bb\u044b\u043d\u0430\u043d \u0431\u0430\u0430\u04bb\u044b\u0440\u0430\u043d, \u0445\u0430\u0430\u043d\u044b\u043d\u0430\u043d \u0443\u0441\u0442\u0430\u043d \u044d\u0440\u044d\u0439 \u0431\u04e9\u0495\u04e9\u043d\u04af \u043a\u04e9\u0440\u0431\u04af\u0442\u04af\u043c. \u041e\u043d\u043d\u043e-\u043c\u0430\u043d\u043d\u0430 \u0431\u0430\u0440\u044b \u044d\u043c\u0442\u044d\u043d\u044d, \u043a\u04e9\u0440\u0434\u04e9\u0440\u04e9 \u0441\u0430\u0442\u0430\u0430\u043d \u0431\u0430\u0440\u0430\u043d, \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041a\u043e\u043d\u0434\u0430\u043a\u043e\u0432\u043a\u0430 \u043a\u0438\u0438\u0440\u044d\u043d \u044d\u043c\u0442\u044d\u043c\u043c\u0438\u0442\u0438\u043c. \u041e\u043d\u043e\u043d \u043a\u0438\u043d\u0438\u044d\u0445\u044d \u043c\u0430\u0445\u0442\u0430\u043b\u044b\u043c \u043c\u0443\u04a5\u0443\u0440\u0430 \u0441\u0443\u043e\u0445. \u041d\u0430\u0430\u0440 \u0442\u0430\u0431\u0430 \u0442\u0443\u043f\u043f\u0430\u0442 \u044d\u0442\u0438\u043c. \u04ae\u04bb\u04af\u0441 \u0434\u0443\u0443, \u0445\u0430\u04bb\u044b\u0441 \u0434\u0443\u0443 \u0441\u044b\u0440\u044b\u044b\u0431\u0430\u0440 \u0442\u0430\u0431\u0430 \u0442\u0443\u043f\u043f\u0443\u0442\u0443\u043c. \u041a\u0438\u0438\u0440\u044d\u043d \u0438\u0441\u0442\u044d\u0445\u043f\u0438\u043d\u044d, \u0442\u0443\u0442\u0430 \u043a\u0438\u043c\u043c\u0438\u043d-\u0442\u0443\u043e\u0445\u043f\u0443\u043d \u0431\u0438\u043b\u0431\u0438\u0442\u044d. \u0421\u043e\u04bb\u0443\u0439\u0430\u043d \u044d\u0440\u044d \u0445\u0430\u0430\u043b\u0431\u044b\u0442\u044b\u043c. \u00ab\u042d\u0442\u0442\u044d\u043d\u0438\u0438\u043d\u0438 \u0431\u0430\u0440\u0430 \u0441\u044b\u043b\u0434\u044c\u0430\u0440 \u044d\u0431\u0438\u043a\u043a\u0438\u043d\u00bb \u0434\u0438\u044d\u0431\u0438\u0442\u044d. \u0421\u043e\u043d\u043d\u043e \u0430\u04bb\u0430\u0440\u0434\u0430\u043d \u043a\u044d\u0431\u0438\u0441\u043f\u0438\u0442\u044d. \u041e\u043d\u0442\u043e\u043d \u044b\u043b\u0430 \u043a\u04e9\u0440\u04af\u04af\u043b\u044d\u043d\u044d\u043d \u0431\u0430\u0440\u0431\u044b\u0442\u044b\u043c (\u0422\u0443\u0439\u0430\u0430\u0440\u0430 \u0421\u0438\u043a\u043a\u0438\u044d\u0440 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d\u0442\u0430\u043d \u0442\u0438\u0440\u044d\u0445\u0442\u044d\u043d\u044d\u043d \/\/ \u041a\u044b\u044b\u043c. \u2013 2008. \u2013 \u041a\u0443\u043b\u0443\u043d \u0442\u0443\u0442\u0430\u0440 27 \u043a).<br>\u00ab\u042d\u043c\u0442\u0438\u0438\u0440 \u0434\u0438\u044d\u043d \u0442\u044b\u043b\u044b \u043e\u043b\u043e\u0445 \u0442\u0443\u0442\u0442\u0443\u0431\u0430\u043f\u043f\u044b\u043d. \u042b\u0430\u0440\u044b\u044b, \u0434\u0438\u044d\u043d \u04e9\u0439\u0434\u04e9\u0431\u04af\u043b \u043e\u0440\u0442\u043e \u0434\u043e\u0439\u0434\u0443\u0433\u0430 \u0441\u0443\u043e\u0445, \u043e\u0440\u0442\u043e \u0434\u043e\u0439\u0434\u0443\u0433\u0430 \u0441\u044b\u044b\u04bb\u0430-\u0430\u043b\u0495\u0430\u0441 \u0443\u043e\u043d\u043d\u0430 \u0430\u043d\u044c\u044b\u044b-\u0445\u0430\u0440\u0430 \u0434\u0438\u044d\u043d \u04e9\u0439\u0434\u04e9\u0431\u04af\u043b\u043b\u044d\u0440 \u0431\u0430\u0430\u043b\u043b\u0430\u0440. \u0421\u044b\u044b\u04bb\u0430-\u0430\u043b\u0495\u0430\u0441 \u0434\u0438\u044d\u043d \u04e9\u0439\u0431\u04af\u0442\u04af\u0433\u044d\u0440-\u0441\u0430\u043d\u0430\u0430\u0431\u044b\u0442\u044b\u0433\u0430\u0440 \u0441\u044b\u044b\u0441\u0442\u0430\u0440\u044b\u044b\u0431\u044b\u0442 \u043e\u043d\u0442\u043e\u043d \u0430\u043d\u044c\u044b\u044b-\u0445\u0430\u0440\u0430 \u0434\u0438\u044d\u043d \u0430\u0439\u044b\u043b\u0495\u0430\u043d\u044b \u0443\u0442\u0430\u0440\u044b\u044b. \u041e\u043b\u043e\u0495\u0443\u043d \u0441\u044b\u044b\u04bb\u0430 \u0442\u044d\u0440\u0438\u043d\u044d\u043d \u043e\u043b\u043e\u0440\u043e\u0440 \u043a\u0438\u04bb\u0438 \u043a\u0438\u0440\u0442\u0438\u0439\u044d\u0440 \u0443\u043e\u043d\u043d\u0430 \u043e\u043d\u0442\u043e\u043d \u0442\u044d\u043f\u0442\u044d\u0440\u044d\u043d \u044b\u0430\u043b\u0434\u044c\u0430\u0440\u00bb. (\u0420\u0430\u0438\u0441\u0430 \u0421\u0438\u0431\u0438\u0440\u044f\u043a\u043e\u0432\u0430 \u042d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u044d\u0445 \u044d\u043c\u0447\u0438\u0442 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \/\/ \u0421\u0430\u0445\u0430 \u0441\u0438\u0440\u044d. \u2013 2016. &#8212; \u041e\u0442 \u044b\u0439\u044b\u043d 16 \u043a\u04af\u043d\u044d).<br>\u0411\u0430\u0441\u0442\u0430\u043a\u044b \u043a\u044d\u0440\u0433\u044d\u043d\u0438\u0442\u0442\u044d\u043d \u043e\u0495\u043e\u0442\u043e, \u0441\u0430\u0430\u043c\u0430\u0439 \u0443\u043b\u0430\u0445\u0430\u043d \u0443\u043e\u043b\u0430 \u044b\u0430\u043b \u0431\u0443\u043e\u043b\u0430\u043d \u0431\u0430\u0440\u0430\u043d, \u04e9p \u043a\u044d\u043c\u04a5\u044d \u0442\u04e9\u0440\u04af\u0442\u04af \u0442\u04e9\u043b\u043a\u04e9\u043b\u04af\u04af\u0440 \u043a\u044d\u043d\u0447\u044d\u044d\u0440\u0438\u043b\u044d\u0440\u044d \u043a\u044d\u043b\u0431\u044d\u043a\u043a\u044d \u043e\u043b\u043e\u0440\u0431\u0443\u0442\u0442\u0430\u0440. \u0411\u0438\u0438\u0440\u0434\u044d \u0423\u0439\u0431\u0430\u0430\u043d \u0443\u043e\u043b\u0443\u0433\u0430\u0440: \u00ab\u0422\u043e\u043e\u0439\u0443\u043e\u043c, \u0431\u0430\u0495\u0430\u0440 \u043a\u044d\u0440\u0433\u044d\u043d\u0438\u04a5 \u0438\u0442\u044d\u0495\u044d\u0439\u0431\u044d\u0442\u044d \u0431\u0443\u043e\u043b\u0443\u043e \u0434\u0430 \u0431\u0443\u043e\u043b\u043b\u0430\u0440, \u0431\u0443 \u043e\u0495\u043e\u043d\u0443 \u0438\u04a5\u044d\u0440\u044d\u0440 \u0418\u044d\u0439\u044d\u0445\u0441\u0438\u0442\u0438 \u0445\u0430\u0440\u044b\u0441\u0445\u0430\u043b \u0431\u0438\u044d\u0440\u044d\u0431\u0438\u043d, \u043e\u043d\u0443 \u0443\u0442\u0443\u0439\u0430\u0440 \u043e\u0440\u043e\u04a5\u04a5\u0443\u0442 \u04af\u0440\u0434\u04af\u0433\u044d\u0440 \u044b\u0439\u0430\u0430\u043d \u043a\u044d\u0431\u0438\u0441. \u041a\u04e9\u043c\u04e9\u043b\u04e9\u04bb\u04af\u04e9\u0495\u044d\u00bb, \u2014 \u0434\u0438\u044d\u0431\u0438\u0442. \u0410\u0495\u0430\u0442\u044b\u043d \u0442\u044b\u043b\u044b\u043d \u044b\u043b\u044b\u043d\u0430\u043d, \u0443\u043e\u043b \u0442\u0430\u043f\u0442\u0430\u043b\u043b\u0430\u0440\u044b\u043d \u0443\u0439\u0430\u0442\u044b\u0433\u0430\u0440 \u043e\u0440\u043e\u043d\u0443\u043d \u04af\u0440\u0434\u04af\u0433\u044d\u0440 \u044d\u043c\u044d\u0433\u044d\u0442\u0438 \u044b\u0439\u0430\u0430\u043d \u043a\u044d\u0431\u0438\u04bb\u044d\u0440. \u0425\u0430\u0441 \u0434\u0430 \u044b\u0439 \u0431\u0443\u043e\u043b\u0430\u043d \u0431\u0430\u0440\u0430\u043d \u043a\u0438\u0439\u0438\u0438\u0442 \u043e\u0495\u043e \u0441\u0430\u0430\u0434\u044b\u0433\u0430\u0440 \u04af\u043b\u044d\u0495\u044d \u043a\u0438\u0438\u0440\u044d\u044d\u0440\u0438 \u0430\u043d\u0430\u043b\u0438\u0437\u0442\u0430\u0440\u044b\u043d \u0442\u0443\u0442\u0442\u0430\u0440\u0430 \u0431\u0430\u0440\u0430\u0440. \u0414\u044c\u044d, \u043e\u043b \u043e\u043d\u043d\u043e \u043a\u0438\u043d\u0438\u043b\u044d\u0440 \u0434\u044c\u0438\u044d \u043a\u044d\u0440\u0433\u044d\u043d\u043d\u044d\u0440\u0438\u0433\u044d\u0440 \u0443\u043b\u0430\u0445\u0430\u043d \u04af\u04e9\u0440\u04af\u04af \u0442\u043e\u0441\u0445\u043e\u0439\u0431\u0443\u0442\u0430 \u0431\u0438\u043b\u043b\u0438\u0431\u0438\u0442\u044d. \u042d\u0434\u044d\u0440 \u044b\u0430\u043b \u0430\u0495\u0430\u043b\u0430\u0440\u044b\u043d \u0434\u044c\u0438\u043a\u0442\u0438 o\u04a5\u043e\u04bby\u0433a \u0438\u043b\u044d-\u0447\u0430\u0445\u0447\u044b \u043a\u04af\u04af\u0441\u0442\u044d\u044d\u0495\u044d\u0440 \u043a\u044b\u0442\u0430\u0430\u043d\u0430\u0445\u0442\u044b\u043a \u0438\u0442\u044d\u0495\u044d\u0439\u0431\u0438\u0442\u0442\u044d\u0440\u044d. \u041e\u043b \u0438\u0442\u044d\u0495\u044d\u043b\u043b\u044d\u0440\u0438\u043d \u043a\u04af\u043d \u0431\u04af\u0433\u04af\u043d\u04af\u0433\u044d\u0440 \u0434\u0438\u044d\u0440\u0438 \u044b\u04bb\u044b\u043a\u0442\u044b\u0431\u0430\u043a\u043a\u0430 \u0438\u043b\u0434\u044c\u044d \u0441\u044b\u043b\u0434\u044c\u0430\u043b\u043b\u0430\u0440. (\u0410\u043d\u0438\u0441\u0438\u044f \u0421\u043b\u0435\u043f\u0446\u043e\u0432\u0430 \u0410\u043b\u044b\u043f\u0442\u0430\u0430\u0445 \u043a\u04af\u04af\u0441\u0442\u044d\u0440\u0438\u0433\u044d\u0440, \u0434\u0438\u0440\u0438\u04a5 \u0438\u044d\u0439\u0438\u0438\u043b\u044d\u0440\u0438\u0433\u044d\u0440 \u043a\u0443\u0443\u0441\u0442\u0430\u0440\u0430\u043d \/\/ \u0418\u043b \u0422\u04af\u043c\u044d\u043d. &#8212; 2005 \u0441\u044b\u043b. &#8212; \u0421\u044d\u0442\u0438\u043d\u043d\u044c\u0438 30 \u043a\u04af\u043d\u044d).<br>\u0410\u0439\u044b\u043b\u0495\u0430 \u043a\u04af\u04af\u04bb\u044d \u0438\u0442\u044d\u0495\u044d\u043b\u0433\u044d, \u0441\u043e\u043c\u043e\u0495\u043e\u043b\u043e\u04bb\u0443\u0443\u0433\u0430, \u0442\u04af\u043c\u0441\u04af\u04af\u0433\u044d, \u0438\u043b\u0433\u044d-\u044d\u0439\u044d\u0495\u044d \u0442\u0443\u0442\u0443\u043b\u043b\u0430\u0440. \u041e\u043d\u0443 \u0442\u04af\u0441\u0442\u04af\u04af\u0440\u0433\u044d, \u0441\u04af\u0440\u04af\u043d\u043d\u04af\u04af\u0440\u0433\u044d \u0430\u0439\u0434\u0430\u0440\u044b\u043b\u043b\u0430\u043d \u043a\u044d\u043b\u0431\u0438\u0442 \u0443\u0440\u0430\u0442\u044b \u0443\u0439\u0443\u043b\u0495\u0430\u043b\u0430\u0430\u0445, \u044d\u0439\u0433\u044d\u043b\u044d\u044d\u0445 \u0441\u04af\u0434\u04af \u0434\u044c\u043e\u043d\u0442\u043e\u043d \u0431\u0438\u0438\u0440\u0434\u044d\u0441\u0442\u044d\u0440\u044d \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u044d\u0442\u044d.<br>\u042d\u0442\u0438\u0442\u0442\u044d\u0440\u0438\u0438\u043d\u044d\u043d \u0441\u0443\u0440\u0443\u0439\u0431\u0443\u0442 \u0430\u043b\u0433\u044b\u0441\u0442\u0430\u0430\u0445 \u0445\u043e\u04bb\u043e\u043e\u043d\u043d\u043e\u0440\u0443\u043d \u0442\u04af\u043c\u044d\u043d, 2006 \u0441. \u00ab\u0410\u043b\u0433\u044b\u0441 \u2013 \u0441\u0430\u0445\u0430 \u0430\u043d\u0430\u043b\u0430, \u043e\u043c\u0443\u043a \u0442\u0443\u0442\u0443\u043b\u0430\u00bb \u0434\u0438\u044d\u043d \u043a\u0438\u043d\u0438\u0433\u044d\u043d\u0438 \u0425\u0430\u04a5\u0430\u043b\u0430\u0441 \u0443\u043b\u0443\u0443\u04bb\u0443\u043d \u0442\u0438\u043f\u043e\u0433\u0440\u0430\u0444\u0438\u044f\u0442\u044b\u0433\u0430\u0440, 2016 \u0441. \u00ab\u0410\u0439\u044b\u044b \u0441\u044b\u0440\u0434\u044b\u043a \u0442\u044b\u044b\u043d\u0430\u00bb \u0434\u0438\u044d\u043d \u043a\u0438\u043d\u0438\u0433\u044d\u043d\u0438 \u0414\u044c\u043e\u043a\u0443\u0443\u0441\u043a\u0430\u0439\u0433\u0430, \u00ab\u041e\u0444\u0441\u0435\u0442\u00bb \u043a\u0438\u043d\u0438\u0433\u044d \u043a\u044b\u04bb\u0430\u0442\u044b\u0433\u0430\u0440 \u0442\u0430\u04bb\u0430\u0430\u0440\u0442\u0430\u0440\u0431\u044b\u0442\u0430.<br>\u041a\u0438\u043d\u0438 \u043e\u04a5\u043e\u04bb\u0443\u043a\u0442\u0430\u0440\u044b\u043d \u0445\u0430\u0430\u0440\u0442\u044b\u0441\u043a\u0430\u043b\u0430\u0440\u0430, \u044d\u0442\u0438\u0442\u0442\u044d\u0440\u0438\u0438\u043b\u044d\u044d\u0445 \u0441\u0443\u0440\u0443\u0439\u0443\u0443\u043b\u0430\u0440\u0430, \u043a\u0438\u043d\u0438\u044d\u0445\u044d \u044d\u043c\u0442\u044d\u043c\u043c\u0438\u0442 \u0434\u044c\u043e\u043d \u043c\u0430\u0445\u0442\u0430\u043b \u0441\u0443\u0440\u0443\u043a\u0442\u0430\u0440\u0430 \u0430\u043d\u044b\u0433\u044b \u043a\u044d\u043c \u0441\u0438\u044d\u0440\u0438\u043d\u044d\u043d \u043a\u0443\u0439\u0430\u0430\u0440 \u0441\u0438\u0442\u0438\u043c\u043d\u044d\u0440\u0433\u044d \u0442\u0430\u04a5\u044b\u043b\u043b\u0430\u043d \u0442\u0430\u0445\u0441\u044b\u0431\u044b\u0442\u0442\u0430\u0440\u044b\u043d \u043c\u0430\u043d\u043d\u044b\u043a \u0441\u044b\u044b\u043b\u043a\u0430\u043b\u0430\u0440\u044b\u043d\u0430\u043d \u0431\u0438\u043b\u0441\u0438\u044d\u0445\u0445\u0438\u0442\u0438\u043d \u0441\u04e9\u043f: \u0441\u0430\u0439\u0442 <a href=\"https:\/\/tirekh-uyban.ru\/\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/tirekh-uyban.ru\/<\/a>\u00a0\u0443\u043e\u043d\u043d\u0430 \u0422\u0435\u043b\u0435\u0433\u0440\u0430\u043c \u0445\u0430\u043d\u0430\u0430\u043b\u0433\u0430 <a href=\"https:\/\/t.me\/tirehuibaan\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/t.me\/tirehuibaan<\/a>\u00a0<br>2020 \u0441\u044b\u043b \u0441\u0430\u0430\u04bb\u044b\u0433\u0430\u0440 \u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u04e9\u0440 \u043a\u044d\u043c\u043d\u044d\u0440\u0433\u044d \u00ab\u044b\u043c\u044b\u044b\u00bb \u043e\u04a5\u043e\u0441\u0442\u0443\u043c\u043c\u0443\u0442 \u0431\u0430\u0495\u0430 \u0441\u0430\u043d\u0430\u0430\u0442\u044b\u043d \u043e\u043b\u043e\u0445\u0445\u043e \u043a\u0438\u043b\u043b\u044d\u0440\u044d\u043d, \u043a\u044b\u04bb\u0430\u043d-\u043e\u0442\u043e\u0439\u043e\u043d, \u0441\u0443\u0440\u0443\u0439\u0430\u043d-\u0431\u0438\u0447\u0438\u0439\u044d\u043d, \u0430\u0439\u0430\u043d-\u0442\u0443\u0442\u0430\u043d \u043e\u04a5\u043e\u0440\u0431\u0443\u0442 \u04af\u043b\u044d\u043b\u044d\u0440\u0438\u043d, \u044d\u0442\u0438\u0442\u0442\u044d\u0440\u0438\u0438\u043b\u044d\u044d\u0445 \u0438\u043b\u0434\u044c\u0438\u0442\u0442\u044d\u044d\u0445 \u0445\u043e\u04bb\u0443\u0439\u0443\u0443 \u0441\u0443\u0440\u0443\u043a\u0442\u0430\u0440\u044b\u043d \u0431\u044b\u044b\u0441\u0442\u0430\u043f\u043a\u0430\u0442\u044b\u043d \u043a\u04e9\u0440\u0434\u04e9\u0440\u04e9\u0440 \u0443\u043e\u043d\u043d\u0430 \u0438\u0447\u0447\u0438\u043b\u044d\u044d\u0445 \u044d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u0440\u0438\u043d \u043a\u04e9\u043c\u04e9\u0442\u04af\u043d\u044d\u043d \u044d\u043c\u0442\u0438\u0438\u0440-\u0442\u043e\u043c\u0442\u0443\u0443\u0440 \u0410\u0439\u044b\u044b \u0434\u044c\u0438\u044d\u0442\u0438\u043d \u0442\u0443\u0442\u0443\u0443\u0442\u0443\u043d \u0441\u0430\u0495\u0430\u043b\u0430\u0430\u0431\u044b\u0442\u0430. \u0425\u0430\u043c\u0441\u044b\u043a \u044b\u0430\u0440\u044b\u044b \u043c\u044d\u04bb\u044d\u0439\u0434\u044d\u044d\u043d, \u0431\u0443 \u0442\u04af\u043c\u044d\u043b \u0434\u044c\u0438\u044d\u0442\u044d \u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u0442\u044b\u044b\u043d\u043d\u0430\u0430\u0495\u0430\u0440 \u043e\u043b\u043e\u0445\u0445\u043e \u043a\u044b\u0430\u0439\u0430\u043d \u043a\u0438\u0438\u0440\u0431\u044d\u043a\u043a\u044d \u0445\u0430\u0430\u043b\u0431\u044b\u0442\u0430.<br>\u0411\u0438\u0438\u0440 \u0441\u0430\u043d\u0430\u0430\u043b\u0430\u0430\u0445\u0442\u0430\u0440\u0430 \u0410\u0439\u044b\u044b \u0434\u044c\u0438\u044d\u0442\u0438\u043d \u0441\u0438\u0442\u044d\u0440\u044d\u043d-\u0445\u043e\u0442\u043e\u0440\u043e\u043d \u0442\u04af\u043c\u044d\u043b \u0431\u044b\u04bb\u044b\u044b\u0442\u044b\u043d\u0430\u043d \u0431\u044d\u0439\u044d\u0442\u0438\u043d \u044d\u0439\u0433\u044d\u0442\u0438\u043d\u044d\u043d \u044d\u0442\u0438\u0442\u0442\u044d\u0440\u044d\u043d, \u0430\u0439\u044b\u043b\u0495\u0430\u0442\u044b\u043d\u0430\u043d \u0441\u0430\u043b\u0430\u0439\u0442\u0430\u0440\u0430\u043d, \u0438\u043d\u043d\u0438\u043a\u0438\u0442\u0438\u043d \u04e9\u0441\u0441\u04e9 \u04af\u0433\u04af\u0441 \u043a\u0438\u04bb\u0438\u044d\u0445\u044d \u043a\u04af\u04af\u0441-\u043a\u04e9\u043c\u04e9 \u0431\u0443\u043e\u043b\u0443\u043e \u0434\u0438\u044d\u043d \u0431\u0438\u0433\u044d \u044d\u0440\u044d\u043b\u043b\u044d\u044d\u0445\u0442\u044d\u0440.<br>\u00a0<br>\u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u0435\u0440\u0430\u0441\u0438\u043c\u043e\u0432, \u0414\u044c\u043e\u043a\u0443\u0443\u0441\u043a\u0430\u0439<br>06.12.2023<\/p>\n<\/div>\n\n\n\n<div class=\"wp-block-column is-layout-flow wp-block-column-is-layout-flow\">\n<figure class=\"wp-block-gallery has-nested-images columns-default is-cropped wp-block-gallery-1 is-layout-flex wp-block-gallery-is-layout-flex\">\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/05\/ijeiijehsit-algy-a-1.png\" alt=\"\" class=\"wp-image-119\" width=\"252\" height=\"519\" srcset=\"http:\/\/localhost:8888\/tirekh-uyban\/wp-content\/uploads\/2018\/05\/ijeiijehsit-algy-a-1.png 446w, http:\/\/localhost:8888\/tirekh-uyban\/wp-content\/uploads\/2018\/05\/ijeiijehsit-algy-a-1-146x300.png 146w\" sizes=\"(max-width: 252px) 100vw, 252px\" \/><\/figure>\n<\/figure>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u042b\u0430\u043b\u0434\u044c\u0430\u0440 \u0434\u044c\u043e\u043d\u0443 \u044d\u043c\u0442\u0438\u0438\u0440 \u0443\u043e\u043d\u043d\u0430 \u043e\u0495\u043e\u0442\u043e \u0441\u0443\u043e\u0445\u0442\u0430\u0440\u044b \u043e\u0495\u043e\u043b\u0443\u0443\u0440 \u0434\u044c\u0438\u043a\u0442\u0438 \u0434\u044c\u043e\u0495\u0443\u0440\u0430\u0418\u0447\u0447\u0438\u043b\u044d\u044d\u0445 \u044d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u0440\u0438\u043d \u043a\u04e9\u043c\u04e9\u0442\u04af\u043d\u044d\u043d 1998 \u0441\u044b\u043b\u043b\u0430\u0430\u0445\u0442\u0430\u043d \u044d\u043c\u0442\u0438\u0438\u0440-\u0442\u043e\u043c\u0442\u0443\u0443\u0440 \u0434\u044c\u0430\u0440\u044b\u0433\u044b\u043d \u0441\u0430\u0495\u0430\u043b\u0430\u0430\u0431\u044b\u0442\u0430 \u2013 \u043e\u0495\u043e \u043a\u0443\u0442\u0443\u043d \u0438\u04a5\u044d\u0440\u044d\u043d, \u044d\u043b\u0431\u044d\u0445 \u044b\u0430\u043b \u043e\u0495\u043e\u043b\u043e\u043d\u043e\u043d \u0434\u044c\u043e\u043b\u043b\u043e\u043d\u043e\u0440\u0443\u0433\u0430\u0440 \u043a\u04af\u04af\u0441-\u043a\u04e9\u043c\u04e9 \u0431\u0443\u043e\u043b\u0431\u0443\u0442\u0430, \u043e\u043b\u043e\u0445\u0445\u043e \u043c\u0443\u043c\u043c\u0443\u0442-\u0442\u044d\u043c\u043c\u0438\u0442 \u04af\u0433\u04af\u0441 \u043a\u0438\u04bb\u0438\u043d\u0438 \u044b\u0440\u0430\u0430\u0441\u0442\u0430\u0430\u043d-\u0430\u0440\u0447\u044b\u043b\u0430\u0430\u043d, \u0443\u0439\u0443\u043b\u0495\u0430\u0442\u044b\u043d \u0443\u04bb\u0443\u0433\u0443\u043d\u043d\u0430\u0440\u0430\u043d, \u0430\u0439\u044b\u043b\u0433\u044b\u0442\u044b\u043d \u0430\u0440\u044b\u0439\u0430\u043d, \u0441\u044b\u0440\u0434\u044b\u043a-\u044b\u0440\u0430\u0430\u0441 \u0441\u0443\u043e\u043b\u0433\u0430 \u043a\u0438\u043b\u043b\u044d\u0440\u044d\u043d \u0431\u0438\u044d\u0440\u0431\u0438\u0442\u044d. \u042d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u0440\u044d, \u0445\u0430\u0440\u044b\u0441\u0445\u0430\u043b\u043b\u0430\u0440\u0430 \u0430\u043d\u0430\u043b \u0445\u0430\u0439\u044b\u0441\u0445\u0430\u043b\u0430\u0430\u0445\u0442\u0430\u0440, \u0430\u0440\u0430\u04a5\u0430\u0447\u0447\u044b\u043b\u044b\u044b\u0440, \u044d\u043c\u0442\u0438\u0438\u0440 \u043a\u04af\u04af\u0441\u0442\u044d\u044d\u0445\u0442\u044d\u0440. \u0421\u0430\u043d\u0430\u0430\u0495\u0430-\u043e\u043d\u043e\u043e\u0495\u043e \u0431\u0430\u0442\u0442\u0430\u043f\u043f\u044b\u0442\u0442\u0430\u0440, \u043a\u044b\u04bb\u0430\u043b\u0495\u0430\u0495\u0430 \u044b\u043b\u043b\u0430\u0440\u0431\u044b\u0442\u0442\u0430\u0440, \u044b\u0430\u043b\u0434\u044c\u044b\u0431\u044b\u0442\u0442\u0430\u0440 \u043a\u0438\u043d\u0438\u044d\u0445\u044d \u043a\u044d\u043b\u044d\u043d \u044b\u0440\u0430\u0430\u0441\u0442\u0430\u0442\u0430\u043d, \u04af\u043b\u04af\u0433\u044d\u0440\u0434\u044d\u0440\u0438\u043d &hellip; <\/p>\n<p class=\"link-more\"><a href=\"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2023\/12\/06\/yaldar-donu-jemtiir-uonna-o-oto-suohtary-o-oluur\/\" class=\"more-link\">\u0427\u0438\u0442\u0430\u0442\u044c \u0434\u0430\u043b\u0435\u0435<span class=\"screen-reader-text\"> \u00ab\u042b\u0430\u043b\u0434\u044c\u0430\u0440 \u0434\u044c\u043e\u043d\u0443 \u044d\u043c\u0442\u0438\u0438\u0440 \u0443\u043e\u043d\u043d\u0430 \u043e\u0495\u043e\u0442\u043e \u0441\u0443\u043e\u0445\u0442\u0430\u0440\u044b \u043e\u0495\u043e\u043b\u0443\u0443\u0440\u00bb<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0,"footnotes":""},"categories":[6],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/5511"}],"collection":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/comments?post=5511"}],"version-history":[{"count":1,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/5511\/revisions"}],"predecessor-version":[{"id":5512,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/5511\/revisions\/5512"}],"wp:attachment":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/media?parent=5511"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/categories?post=5511"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/tags?post=5511"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}