{"id":745,"date":"2018-12-29T22:28:25","date_gmt":"2018-12-29T19:28:25","guid":{"rendered":"https:\/\/tirekh-uyban.ru\/?p=745"},"modified":"2018-12-29T22:49:34","modified_gmt":"2018-12-29T19:49:34","slug":"ch-gjej-k-rs-aasta","status":"publish","type":"post","link":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2018\/12\/29\/ch-gjej-k-rs-aasta\/","title":{"rendered":"\u0421\u044d\u0440\u0433\u044d\u043b\u044d\u044d\u0445\u0445\u044d \u0438\u0441\u0442\u0438\u04a5-\u0438\u04bb\u0438\u0440\u044d\u0445 \u043a\u0438\u044d\u04bb\u044d \u0431\u0443\u043e\u043b\u0430\u043d \u0430\u0430\u0441\u0442\u0430"},"content":{"rendered":"<p>\u0423\u0440\u0430\u043d \u0443\u0443\u0441, \u044d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u044d\u0445 \u044d\u043c\u0447\u0438\u0442, \u0420\u043e\u0441\u0441\u0438\u044f \u0445\u0443\u0434\u0443\u043e\u04bb\u0443\u043d\u043d\u044c\u0443\u043a\u0442\u0430\u0440\u044b\u043d \u0441\u043e\u0439\u0443\u0443\u04bb\u0443\u043d \u0447\u0438\u043b\u0438\u044d\u043d\u044d, \u0421\u0430\u0445\u0430 \u04e9\u0440\u04e9\u0441\u043f\u04af\u04af\u0431\u04af\u043b\u04af\u043a\u044d\u0442\u0438\u043d \u043a\u0443\u043b\u0442\u0443\u0443\u0440\u0430\u0442\u044b\u043d \u0442\u0443\u0439\u0433\u0443\u043d\u0430, \u043d\u043e\u0440\u0443\u043e\u0442 \u043c\u0430\u0430\u0441\u0442\u0430\u0440\u0430 \u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432 \u2013 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u0430\u0439\u044b\u043b\u0495\u0430\u043d\u044b \u0430\u043d\u0430\u0430\u0440\u044b\u044b\u0442\u044b\u043d, \u044d\u0439\u0433\u044d\u043d\u0438 \u044b\u0440\u044b\u0442\u044b\u044b\u0442\u044b\u043d \u0430\u0445\u0441\u044b\u043d\u043d\u044c\u044b \u044b\u0439 7 \u043a\u04af\u043d\u04af\u0433\u044d\u0440 \u0425\u043e\u0442\u0443\u0433\u0443\u043b\u0443\u0443-\u0418\u043b\u0438\u04a5\u04a5\u0438 \u0444\u0435\u0434\u0435\u0440\u0430\u043b\u044c\u043d\u0430\u0439 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442 \u0430\u043a\u0442\u043e\u0432\u0430\u0439 \u0437\u0430\u043b\u044b\u0433\u0430\u0440 \u043c\u0443\u0441\u0442\u0443\u0431\u0443\u0442 \u0434\u044c\u043e\u043d \u043a\u044d\u043b\u044d\u043d \u0442\u0443\u0441\u0442\u0430\u0440\u044b\u0433\u0430\u0440 \u0442\u0443\u04bb\u0430\u043d\u0430\u043d \u0431\u0430\u0440\u0434\u044b\u043b\u0430\u0440.<\/p>\n<p>\u041a\u04e9\u0440\u0441\u04af\u04bb\u04af\u04af 3 \u0442\u04af\u04bb\u04af\u043c\u044d\u0445\u0445\u044d \u0430\u0440\u0430\u0430\u0440\u0430\u043d \u044b\u044b\u0442\u044b\u043b\u044b\u043d\u043d\u0430.<\/p>\n<p>\u0411\u0430\u0441\u0442\u0430\u043a\u044b \u0442\u04af\u04bb\u04af\u043c\u044d\u0445 \u2013\u0430\u0439\u044b\u043b\u043b\u0430\u043d \u043a\u044d\u043b\u0431\u0438\u0442 \u0430\u043d\u0430\u043b\u044b\u0433\u0430\u0440 \u0443\u0443\u0441 \u0438\u0434\u044d\u0442\u0438\u0433\u044d\u0440 \u0430\u043d\u0430\u043d\u043d\u0430.<\/p>\n<p>\u0418\u043a\u043a\u0438\u0441 \u0442\u04af\u04bb\u04af\u043c\u044d\u0445 &#8212; \u044b\u0430\u043b\u0434\u044c\u0430\u0440 \u0434\u044c\u043e\u043d\u0443 \u044d\u043c\u0442\u0438\u0438\u0440 \u0443\u043e\u043d\u043d\u0430 \u043e\u0495\u043e\u0442\u043e \u0441\u0443\u043e\u0445\u0442\u0430\u0440\u044b \u043e\u0495\u043e\u043b\u0443\u0443\u0440 \u0434\u044c\u0438\u043a\u0442\u0438 \u0434\u044c\u043e\u0495\u0443\u0440\u0443\u0433\u0430\u0440 \u0430\u043d\u0430\u043d\u043d\u0430.<\/p>\n<p>\u04ae\u04bb\u04af\u0441 \u0442\u04af\u04bb\u04af\u043c\u044d\u0445 &#8212; \u0441\u0430\u0445\u0430 \u0442\u04e9\u0440\u04af\u0442 \u04e9\u0439\u04af\u043d-\u0441\u0430\u043d\u0430\u0430\u0442\u044b\u043d \u044d\u0442\u0438\u0442\u0442\u044d\u0440\u0438\u0438 \u043d\u04e9\u04a5\u04af\u04e9 \u043a\u044d\u043b\u0431\u0438\u0442\u0438\u043d \u043a\u0438\u04bb\u0438\u044d\u0445\u044d \u0442\u0438\u0438\u0439\u0438\u043c\u0442\u0438\u044d \u0442\u044b\u043b\u044b\u043d\u0430\u043d \u0431\u044b\u04bb\u0430\u0430\u0440\u0430\u043d \u0431\u0438\u044d\u0440\u044d\u0440 \u0434\u044c\u0438\u043a\u0442\u0438 \u04e9\u0440\u04af\u0442\u04af\u0433\u044d\u0440 \u0430\u043d\u0430\u043d\u043d\u0430.<\/p>\n<p>\u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u043a\u044d\u043b\u0431\u0438\u0442 \u0434\u044c\u043e\u04a5\u04a5\u043e \u0430\u043d\u0430\u0430\u043d \u0431\u044d\u0440\u0442 \u0442\u0438\u0438\u0439\u0438\u043c\u0442\u0438\u044d\u0442\u0438\u043a \u0438\u04bb\u0438\u0440\u044d\u0445\u0442\u0438\u043a \u043a\u044d\u043f\u0441\u044d\u044d\u0442\u044d, \u043e\u043b\u043e\u0495\u0443\u043d \u0441\u04af\u0440\u04af\u043d \u043a\u044d\u0440\u0447\u0438\u043a\u0442\u044d\u0440\u0438\u043d \u0431\u0438\u043b\u0438\u04bb\u0438\u043d\u043d\u044d\u0440\u0434\u044d. \u041a\u04e9\u0440\u0441\u04af\u04bb\u04af\u04af \u0431\u04af\u0442\u044d\u04bb\u0438\u0433\u044d\u0440 \u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u04bb\u044b \u0434\u044c\u043e\u043d\u0443\u0433\u0430\u0440-\u0441\u044d\u0440\u0433\u044d\u0442\u0438\u0433\u044d\u0440 \u044d\u043c\u0447\u0438\u0442 \u0431\u044b\u04bb\u044b\u044b\u0442\u044b\u043d\u0430\u043d \u0442\u0443\u04bb\u0430\u043b\u0430\u0430\u0431\u044b\u0442\u0430 20 \u0441\u044b\u043b\u044b\u043d\u0430\u043d \u044d\u0495\u044d\u0440\u0434\u044d\u043b\u044d\u044d\u0442\u0438\u043b\u044d\u0440. \u0425\u0430\u04a5\u0430\u043b\u0430\u0441 \u0443\u043b\u0443\u0443\u04bb\u0443\u043d \u041a\u0443\u043b\u044c\u0442\u0443\u0440\u0430 \u0443\u043e\u043d\u043d\u0430 \u0434\u0443\u0445\u043e\u0432\u043d\u0430\u0439 \u0441\u0430\u0439\u0434\u044b\u044b \u0441\u0430\u043b\u0430\u043b\u0442\u0430\u0442\u044b\u0442\u0442\u0430\u043d, \u201c\u0423\u0440\u0430\u043d\u201d \u0442\u04af\u043c\u0441\u04af\u04af\u0442\u0442\u044d\u043d, \u0443\u043b\u0443\u0443\u0441 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0442\u0430\u0440\u044b\u0442\u0442\u0430\u043d, \u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a\u0430\u0439 \u043a\u0443\u043e\u0440\u0430\u0442 \u0443\u043e\u043d\u043d\u0430 \u0411\u0443\u043b\u0433\u0443\u043d\u043d\u044c\u0430\u0445\u0442\u0430\u0430\u0445 \u043d\u044d\u04bb\u0438\u043b\u0438\u044d\u0433\u0438\u043d \u0441\u0430\u043b\u0430\u043b\u0442\u0430\u043b\u0430\u0440\u044b\u0442\u0442\u0430\u043d \u044d\u0495\u044d\u0440\u0434\u044d\u043b\u044d\u0440, \u043d\u0430\u0495\u0430\u0440\u0430\u0430\u0434\u0430\u043b\u0430\u0440 \u0442\u0443\u0442\u0430\u0440\u044b\u043b\u044b\u043d\u043d\u044b\u043b\u0430\u0440. \u041e\u043b \u043a\u0443\u0440\u0434\u0443\u043a &#171;\u0417\u0430 \u0432\u043a\u043b\u0430\u0434 \u0432 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u043d\u0430\u0440\u043e\u0434\u043d\u043e-\u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043f\u0440\u043e\u043c\u044b\u0441\u043b\u043e\u0432 \u0432 \u0420\u0421(\u042f)&#187; \u0443\u043e\u043d\u043d\u0430 &#171;\u0417\u0430 \u0432\u043a\u043b\u0430\u0434 \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e-\u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0433.\u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a&#187; \u0431\u043e\u0447\u0443\u043e\u0442\u0442\u0430\u0430\u0445 \u0431\u044d\u043b\u0438\u044d\u043b\u044d\u0440 \u0442\u0443\u0442\u0442\u0430\u0440\u044b\u043b\u044b\u043d\u043d\u044b\u043b\u0430\u0440. \u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a\u0430\u0439 \u043a\u0443\u043e\u0440\u0430\u0442\u044b\u0442\u0442\u0430\u043d \u0443\u0440\u0431\u0430\u0430\u043d\u043d\u044c\u044b\u0442 \u041d\u0430\u0442\u0430\u043b\u044c\u044f \u0422\u0435\u0440\u0435\u0448\u043a\u0438\u043d\u0430 \u0434\u044c\u0438\u044d \u043a\u044d\u0440\u0433\u044d\u043d\u0438\u043d \u0430\u0430\u0442\u044b\u0442\u0442\u0430\u043d 300 \u0442\u044b\u04bb.\u0441\u043e\u043b\u043a. \u0441\u0443\u0443\u043c\u043c\u0430\u043b\u0430\u0430\u0445 \u0434\u044c\u0438\u044d \u0442\u0443\u0442\u0430\u0440\u0433\u0430 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u044b\u043d \u0442\u0443\u0442\u0442\u0430\u0440\u0434\u0430. \u041e\u0495\u043e\u043b\u043e\u043c\u043c\u0443\u0442 \u044b\u0430\u043b\u043b\u0430\u0440 \u0442\u0430\u0445\u0441\u0430\u043d \u0431\u0430\u0440\u0495\u0430 \u043c\u0430\u0445\u0442\u0430\u043b \u0442\u044b\u043b\u043b\u0430\u0440\u044b\u043d \u044d\u0442\u0442\u0438\u043b\u044d\u0440, \u0431\u044d\u043b\u044d\u0445\u0442\u044d\u0440\u0438\u043d \u0442\u0443\u0442\u0442\u0430\u0440\u0434\u044b\u043b\u0430\u0440.<\/p>\n<p>\u0423\u0431\u0430\u0430\u0441\u0442\u044b\u044b\u0440 \u044b\u0442\u044b\u043a \u043a\u0438\u04bb\u0438\u0431\u0438\u0442\u0438\u0433\u044d\u0440 \u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441\u043a\u0430 \u043a\u044b\u0442\u0430\u0430\u043d\u0430\u0445 \u0434\u043e\u0440\u0443\u043e\u0431\u0443\u0439\u0430\u043d\u044b, \u0443\u04bb\u0443\u043d \u0434\u044c\u043e\u043b\u043b\u043e\u043e\u0445 \u043e\u043b\u043e\u0495\u0443 \u0431\u0430\u0495\u0430\u0440\u044b\u0430\u0495\u044b\u04a5, \u0441\u0438\u044d\u0434\u044d\u0440\u044d\u0439 \u043e\u04a5\u043e\u04bb\u0443\u043a\u0442\u0430\u0440\u044b\u043d \u0431\u044b\u044b\u0441\u0442\u0430\u043f\u043a\u0430\u043b\u0430\u0430\u0431\u044b\u0442\u044b\u0433\u0430\u0440 \u043c\u0430\u0445\u0442\u0430\u043d\u044b\u0430\u0495\u044b\u04a5, \u0434\u0438\u0440\u0438\u04a5 \u0438\u0441 \u0445\u043e\u04bb\u043e\u043e\u043d\u043d\u043e\u043e\u0445 \u043a\u04e9\u0440\u0441\u04af\u04bb\u04af\u04af\u0442\u04af\u0433\u044d\u0440, \u0442\u0443\u0441 \u0431\u044d\u0439\u044d\u0442\u0438\u0433\u044d\u0440, \u0430\u0439\u0430\u0440 \u0442\u0430\u043b\u0430\u0430\u043d\u044b\u0433\u0430\u0440 \u0441\u04af\u0433\u04af\u0440\u04af\u0439\u04af\u04e9\u0495\u04af\u04a5.<\/p>\n<figure class=\"gallery-item\"><a href=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_9995.jpg\" data-elementor-open-lightbox=\"default\" data-elementor-lightbox-slideshow=\"3dbf6ba\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_9995-300x200.jpg\" sizes=\"100vw\" srcset=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_9995-300x200.jpg 300w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_9995-768x512.jpg 768w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_9995-1024x683.jpg 1024w\" alt=\"\" width=\"300\" height=\"200\" \/><\/a><\/figure>\n<figure class=\"gallery-item\"><a href=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_9981.jpg\" data-elementor-open-lightbox=\"default\" data-elementor-lightbox-slideshow=\"3dbf6ba\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_9981-300x200.jpg\" sizes=\"100vw\" srcset=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_9981-300x200.jpg 300w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_9981-768x512.jpg 768w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_9981-1024x683.jpg 1024w\" alt=\"\" width=\"300\" height=\"200\" \/><\/a><\/figure>\n<figure class=\"gallery-item\"><a href=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_9994.jpg\" data-elementor-open-lightbox=\"default\" data-elementor-lightbox-slideshow=\"3dbf6ba\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_9994-300x200.jpg\" sizes=\"100vw\" srcset=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_9994-300x200.jpg 300w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_9994-768x512.jpg 768w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_9994-1024x683.jpg 1024w\" alt=\"\" width=\"300\" height=\"200\" \/><\/a><\/figure>\n<figure class=\"gallery-item\"><a href=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0061.jpg\" data-elementor-open-lightbox=\"default\" data-elementor-lightbox-slideshow=\"3dbf6ba\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0061-300x200.jpg\" sizes=\"100vw\" srcset=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0061-300x200.jpg 300w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0061-768x512.jpg 768w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0061-1024x683.jpg 1024w\" alt=\"\" width=\"300\" height=\"200\" \/><\/a><\/figure>\n<figure class=\"gallery-item\"><a href=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0066.jpg\" data-elementor-open-lightbox=\"default\" data-elementor-lightbox-slideshow=\"3dbf6ba\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0066-300x200.jpg\" sizes=\"100vw\" srcset=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0066-300x200.jpg 300w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0066-768x512.jpg 768w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0066-1024x683.jpg 1024w\" alt=\"\" width=\"300\" height=\"200\" \/><\/a><\/figure>\n<figure class=\"gallery-item\"><a href=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0114.jpg\" data-elementor-open-lightbox=\"default\" data-elementor-lightbox-slideshow=\"3dbf6ba\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0114-300x200.jpg\" sizes=\"100vw\" srcset=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0114-300x200.jpg 300w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0114-768x512.jpg 768w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0114-1024x683.jpg 1024w\" alt=\"\" width=\"300\" height=\"200\" \/><\/a><\/figure>\n<figure class=\"gallery-item\"><a href=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0123.jpg\" data-elementor-open-lightbox=\"default\" data-elementor-lightbox-slideshow=\"3dbf6ba\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0123-300x200.jpg\" sizes=\"100vw\" srcset=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0123-300x200.jpg 300w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0123-768x512.jpg 768w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0123-1024x683.jpg 1024w\" alt=\"\" width=\"300\" height=\"200\" \/><\/a><\/figure>\n<figure class=\"gallery-item\"><a href=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0127.jpg\" data-elementor-open-lightbox=\"default\" data-elementor-lightbox-slideshow=\"3dbf6ba\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0127-300x200.jpg\" sizes=\"100vw\" srcset=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0127-300x200.jpg 300w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0127-768x512.jpg 768w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0127-1024x683.jpg 1024w\" alt=\"\" width=\"300\" height=\"200\" \/><\/a><\/figure>\n<figure class=\"gallery-item\"><a href=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0091.jpg\" data-elementor-open-lightbox=\"default\" data-elementor-lightbox-slideshow=\"3dbf6ba\"><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0091-300x200.jpg\" sizes=\"100vw\" srcset=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0091-300x200.jpg 300w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0091-768x512.jpg 768w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/12\/img_0091-1024x683.jpg 1024w\" alt=\"\" width=\"300\" height=\"200\" \/><\/a><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>\u0423\u0440\u0430\u043d \u0443\u0443\u0441, \u044d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u044d\u0445 \u044d\u043c\u0447\u0438\u0442, \u0420\u043e\u0441\u0441\u0438\u044f \u0445\u0443\u0434\u0443\u043e\u04bb\u0443\u043d\u043d\u044c\u0443\u043a\u0442\u0430\u0440\u044b\u043d \u0441\u043e\u0439\u0443\u0443\u04bb\u0443\u043d \u0447\u0438\u043b\u0438\u044d\u043d\u044d, \u0421\u0430\u0445\u0430 \u04e9\u0440\u04e9\u0441\u043f\u04af\u04af\u0431\u04af\u043b\u04af\u043a\u044d\u0442\u0438\u043d \u043a\u0443\u043b\u0442\u0443\u0443\u0440\u0430\u0442\u044b\u043d \u0442\u0443\u0439\u0433\u0443\u043d\u0430, \u043d\u043e\u0440\u0443\u043e\u0442 \u043c\u0430\u0430\u0441\u0442\u0430\u0440\u0430 \u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432 \u2013 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u0430\u0439\u044b\u043b\u0495\u0430\u043d\u044b \u0430\u043d\u0430\u0430\u0440\u044b\u044b\u0442\u044b\u043d, \u044d\u0439\u0433\u044d\u043d\u0438 \u044b\u0440\u044b\u0442\u044b\u044b\u0442\u044b\u043d \u0430\u0445\u0441\u044b\u043d\u043d\u044c\u044b \u044b\u0439 7 \u043a\u04af\u043d\u04af\u0433\u044d\u0440 \u0425\u043e\u0442\u0443\u0433\u0443\u043b\u0443\u0443-\u0418\u043b\u0438\u04a5\u04a5\u0438 \u0444\u0435\u0434\u0435\u0440\u0430\u043b\u044c\u043d\u0430\u0439 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442 \u0430\u043a\u0442\u043e\u0432\u0430\u0439 \u0437\u0430\u043b\u044b\u0433\u0430\u0440 \u043c\u0443\u0441\u0442\u0443\u0431\u0443\u0442 \u0434\u044c\u043e\u043d \u043a\u044d\u043b\u044d\u043d \u0442\u0443\u0441\u0442\u0430\u0440\u044b\u0433\u0430\u0440 \u0442\u0443\u04bb\u0430\u043d\u0430\u043d \u0431\u0430\u0440\u0434\u044b\u043b\u0430\u0440. \u041a\u04e9\u0440\u0441\u04af\u04bb\u04af\u04af 3 \u0442\u04af\u04bb\u04af\u043c\u044d\u0445\u0445\u044d \u0430\u0440\u0430\u0430\u0440\u0430\u043d \u044b\u044b\u0442\u044b\u043b\u044b\u043d\u043d\u0430. \u0411\u0430\u0441\u0442\u0430\u043a\u044b \u0442\u04af\u04bb\u04af\u043c\u044d\u0445 \u2013\u0430\u0439\u044b\u043b\u043b\u0430\u043d \u043a\u044d\u043b\u0431\u0438\u0442 \u0430\u043d\u0430\u043b\u044b\u0433\u0430\u0440 \u0443\u0443\u0441 \u0438\u0434\u044d\u0442\u0438\u0433\u044d\u0440 \u0430\u043d\u0430\u043d\u043d\u0430. \u0418\u043a\u043a\u0438\u0441 \u0442\u04af\u04bb\u04af\u043c\u044d\u0445 &#8212; &hellip; <\/p>\n<p class=\"link-more\"><a href=\"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2018\/12\/29\/ch-gjej-k-rs-aasta\/\" class=\"more-link\">\u0427\u0438\u0442\u0430\u0442\u044c \u0434\u0430\u043b\u0435\u0435<span class=\"screen-reader-text\"> \u00ab\u0421\u044d\u0440\u0433\u044d\u043b\u044d\u044d\u0445\u0445\u044d \u0438\u0441\u0442\u0438\u04a5-\u0438\u04bb\u0438\u0440\u044d\u0445 \u043a\u0438\u044d\u04bb\u044d \u0431\u0443\u043e\u043b\u0430\u043d \u0430\u0430\u0441\u0442\u0430\u00bb<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0,"footnotes":""},"categories":[6],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/745"}],"collection":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/comments?post=745"}],"version-history":[{"count":7,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/745\/revisions"}],"predecessor-version":[{"id":764,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/745\/revisions\/764"}],"wp:attachment":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/media?parent=745"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/categories?post=745"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/tags?post=745"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}