{"id":433,"date":"2018-06-22T15:55:12","date_gmt":"2018-06-22T12:55:12","guid":{"rendered":"https:\/\/tirekh-uyban.ru\/?page_id=433"},"modified":"2024-02-07T11:39:01","modified_gmt":"2024-02-07T08:39:01","slug":"kniga","status":"publish","type":"page","link":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/kniga\/","title":{"rendered":"\u041a\u0438\u043d\u0438\u0433\u044d"},"content":{"rendered":"<p>\u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\t\t\t\t\t<\/p>\n<p>\u0411\u0443 \u043a\u0438\u043d\u0438\u0433\u044d\u0495\u044d \u0443\u0440\u0430\u043d \u0443\u0443\u0441, \u044d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u044d\u0445 \u044d\u043c\u0447\u0438\u0442 \u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432 \u2013 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u0430\u0439\u044b\u043b\u0495\u0430\u043d\u044b \u0430\u043d\u0430\u0430\u0440\u044b\u044b\u0442\u0430, \u044d\u0439\u0433\u044d\u043d\u0438 \u044b\u0440\u044b\u0442\u044b\u044b\u0442\u0430, \u044d\u0442\u0438\u0442\u0442\u044d\u0440\u0438\u0438\u043b\u044d\u044d\u0445 \u0430\u0439\u044b\u043c\u043d\u044c\u044b\u043b\u0430\u0440\u0430 (\u0445\u043e\u04bb\u043e\u043e\u043d\u043d\u043e\u0440\u043e, \u043e\u04a5\u043e\u04bb\u0443\u043a\u0442\u0430\u0440\u0430) \u0438\u0442\u0438\u044d\u043d\u043d\u044d \u043a\u0438\u043d\u0438 \u0442\u0443\u04bb\u0443\u043d\u0430\u043d \u0430\u0440\u0430\u0430\u0441 \u0441\u044b\u043b\u043b\u0430\u0440\u0433\u0430 \u0445\u0430\u04bb\u044b\u0430\u043a\u043a\u0430 \u0442\u0430\u0445\u0441\u044b\u0431\u044b\u0442 \u043c\u0430\u0442\u044b\u0440\u044b\u0439\u0430\u0430\u043b\u043b\u0430\u0440, \u044d\u043c\u0442\u044d\u043d\u044d\u043d \u04af\u0442\u04af\u04e9\u0440\u0431\u04af\u0442, \u043e\u0495\u043e\u043b\u043e\u043d\u043e\u0440 \u0434\u044c\u043e\u043b\u0443\u043d \u0431\u0438\u043b\u0431\u0438\u0442 \u0434\u044c\u043e\u043d \u043c\u0430\u0445\u0442\u0430\u043b \u0441\u0443\u0440\u0443\u043a\u0442\u0430\u0440\u0430 \u043a\u0438\u043b\u043b\u044d\u0440\u0438\u043b\u0438\u043d\u043d\u0438\u043b\u044d\u0440.<\/p>\n<p>\t\t\t\t\t\t\t\t\t\t\t\t\u0410\u0430\u043d \u0442\u044b\u043b\u0430\t\t\t\t\t<\/p>\n<p style=\"letter-spacing: normal;\">\u0410\u0430\u043d \u0442\u044b\u043b<\/p>\n<p style=\"letter-spacing: normal;\">\u00a0<\/p>\n<p style=\"letter-spacing: normal;\">\u041a\u04af\u043d\u0434\u04af \u0430\u0430\u0495\u0430\u0430\u0447\u0447\u044b, \u044d\u043d \u0431\u0443 \u0442\u0443\u0442\u0430\u043d \u043e\u043b\u043e\u0440\u043e\u0440 \u043a\u0438\u043d\u0438\u0433\u044d\u0495\u044d\u0440 \u0443\u0440\u0430\u043d \u0443\u0443\u0441, \u044d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u044d\u0445 \u044d\u043c\u0447\u0438\u0442 \u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432 \u2013 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u0430\u0439\u044b\u043b\u0495\u0430\u043d\u044b \u0430\u043d\u0430\u0430\u0440\u044b\u044b\u0442\u0430, \u044d\u0439\u0433\u044d\u043d\u0438 \u044b\u0440\u044b\u0442\u044b\u044b\u0442\u0430, \u044d\u0442\u0438\u0442\u0442\u044d\u0440\u0438\u0438\u043b\u044d\u044d\u0445 \u0430\u0439\u044b\u043c\u043d\u044c\u044b\u043b\u0430\u0440\u0430 (\u0445\u043e\u04bb\u043e\u043e\u043d\u043d\u043e\u0440\u043e, \u043e\u04a5\u043e\u04bb\u0443\u043a\u0442\u0430\u0440\u0430) \u0438\u0442\u0438\u044d\u043d\u043d\u044d \u043a\u0438\u043d\u0438 \u0442\u0443\u04bb\u0443\u043d\u0430\u043d \u0430\u0440\u0430\u0430\u0441 \u0441\u044b\u043b\u043b\u0430\u0440\u0433\u0430 \u0445\u0430\u04bb\u044b\u0430\u043a\u043a\u0430 \u0442\u0430\u0445\u0441\u044b\u0431\u044b\u0442 \u043c\u0430\u0442\u044b\u0440\u044b\u0439\u0430\u0430\u043b\u043b\u0430\u0440, \u044d\u043c\u0442\u044d\u043d\u044d\u043d \u04af\u0442\u04af\u04e9\u0440\u0431\u04af\u0442, \u043e\u0495\u043e\u043b\u043e\u043d\u043e\u0440 \u0434\u044c\u043e\u043b\u0443\u043d \u0431\u0438\u043b\u0431\u0438\u0442 \u0434\u044c\u043e\u043d \u043c\u0430\u0445\u0442\u0430\u043b \u0441\u0443\u0440\u0443\u043a\u0442\u0430\u0440\u0430 (\u0445\u043e\u043c\u043e\u0439\u0443\u043e\u0445 \u0438\u04bb\u0438\u043d, \u043a\u0438\u043d\u0438\u0433\u044d \u0438\u044d\u043d\u0438\u0433\u044d\u0440 \u0431\u0430\u0440\u044b\u0442\u0430 \u043a\u0438\u0438\u0440\u044d\u0440 \u043a\u044b\u0430\u0495\u0430 \u0441\u0443\u043e\u0495\u0443\u0442\u0442\u0430\u043d \u0441\u043e\u0440\u043e\u0495\u043e \u044d\u0440\u044d) \u043a\u0438\u043b\u043b\u044d\u0440\u0438\u043b\u0438\u043d\u043d\u0438\u043b\u044d\u0440.<\/p>\n<p style=\"letter-spacing: normal;\">\u0411\u0438\u0438\u0440 \u043a\u0438\u04bb\u0438\u044d\u0445\u044d \u044d\u043b\u0431\u044d\u0445 \u0434\u0430 \u0431\u044d\u0440\u0438\u043b\u043b\u0438\u0431\u0438\u0442. \u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u0443\u0443\u0441 \u0438\u0442\u0438\u044d\u043d\u043d\u044d \u0434\u044c\u043e\u043d\u0443 \u04e9\u0440\u04af\u04bb\u04af\u0439\u044d\u0440 \u043a\u0438\u04bb\u0438 \u0431\u0443\u043e\u043b\u0443\u043e\u0495\u0443\u043d \u043e\u0495\u043e \u044d\u0440\u0434\u044d\u0495\u0438\u0442\u0442\u044d\u043d \u0431\u0438\u043b\u044d\u0440 \u044d\u0431\u0438\u0442. \u0425\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u0439 \u0443\u0447\u0438\u043b\u0438\u0449\u0435\u043d\u044b \u0431\u04af\u0442\u044d\u0440\u0438\u044d\u0495\u0438\u0442\u0442\u044d\u043d \u201c\u0421\u0430\u0440\u0434\u0430\u0430\u043d\u0430\u201d \u0444\u0430\u0431\u0440\u0438\u043a\u0430\u0495\u0430, \u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u0439 \u043f\u0443\u043e\u043d\u0434\u0430\u0495\u0430 \u0438\u0442\u0438\u044d\u043d\u043d\u044d \u0425\u0430\u04a5\u0430\u043b\u0430\u0441 \u0443\u043b\u0443\u0443\u04bb\u0443\u0433\u0430\u0440, \u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a\u0430\u0439\u0434\u0430\u0430\u0495\u044b \u043e\u0495\u043e \u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u0439 \u043e\u0441\u043a\u0443\u043e\u043b\u0430\u0442\u044b\u0433\u0430\u0440 \u0441\u04e9\u0431\u04af\u043b\u04af\u04af\u0440 \u0438\u0434\u044d\u0442\u0438\u043d\u044d\u043d \u04af\u043b\u044d\u043b\u044d\u044d\u043d, \u043a\u044d\u043d\u0447\u044d\u044d\u0440\u0438 \u044b\u0447\u0447\u0430\u0442\u044b \u0441\u044b\u0440\u0434\u044b\u043a\u043a\u0430-\u043a\u044d\u0440\u044d\u0495\u044d \u0443\u04bb\u0443\u0439\u0430\u043d \u043a\u044d\u043b\u043b\u044d. \u0420\u043e\u0441\u0441\u0438\u044f \u0445\u0443\u0434\u0443\u043e\u04bb\u0443\u043d\u043d\u044c\u0443\u043a\u0442\u0430\u0440\u044b\u043d \u0441\u043e\u0439\u0443\u0443\u04bb\u0443\u043d \u0447\u0438\u043b\u0438\u044d\u043d\u044d, \u0421\u0430\u0445\u0430 \u04e9\u0440\u04e9\u0441\u043f\u04af\u04af\u0431\u04af\u043b\u04af\u043a\u044d\u0442\u0438\u043d \u043a\u0443\u043b\u0442\u0443\u0443\u0440\u0430\u0442\u044b\u043d \u0442\u0443\u0439\u0433\u0443\u043d\u0430, \u043d\u043e\u0440\u0443\u043e\u0442 \u043c\u0430\u0430\u0441\u0442\u0430\u0440\u0430 \u0423\u0439\u0431\u0430\u0430\u043d \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432 \u0447\u043e\u0447\u0443\u0439\u0431\u0443\u0442 \u0443\u0443\u0441-\u0443\u0440\u0430\u043d \u043e\u04a5\u043e\u04bb\u0443\u043a\u0442\u0430\u0440\u0430 \u0443\u0440\u0430\u0442\u044b \u0442\u044b\u044b\u043d\u043d\u0430\u0430\u0445\u0442\u0430\u0440, \u0438\u0447\u0447\u0438\u043b\u044d\u044d\u0445\u0442\u044d\u0440. \u041a\u0438\u04bb\u0438 \u04e9\u0439\u04af\u0433\u044d\u0440-\u0441\u0430\u043d\u0430\u0430\u0442\u044b\u0433\u0430\u0440 \u0441\u0430\u04a5\u0430\u0442\u0442\u0430\u043d \u0441\u0430\u04a5\u0430 \u0441\u0430\u043d\u0430\u0430\u043d\u044b \u0441\u0430\u0495\u0430\u0440 \u0434\u0438\u0440\u0438\u04a5 \u0438\u0441 \u0445\u043e\u04bb\u043e\u043e\u043d\u043d\u043e\u043e\u0445\u0442\u043e\u0440, \u043a\u0443\u0442\u0443-\u0441\u04af\u0440\u04af \u0431\u04e9\u0495\u04e9\u0440\u0433\u04e9\u0442\u04e9\u0440 \u0434\u044c\u0430\u0439\u044b\u044b\u043b\u0430\u0430\u0445\u0442\u0430\u0440. \u042d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u0440\u044d, \u0445\u0430\u0440\u044b\u0441\u0445\u0430\u043b\u043b\u0430\u0440\u0430 \u0430\u043d\u0430\u043b \u0445\u0430\u0439\u044b\u0441\u0445\u0430\u043b\u0430\u0430\u0445\u0442\u0430\u0440, \u0430\u0440\u0430\u04a5\u0430\u0447\u0447\u044b\u043b\u044b\u044b\u0440, \u044d\u043c\u0442\u0438\u0438\u0440\u00a0 \u043a\u04af\u04af\u0441\u0442\u044d\u044d\u0445\u0442\u044d\u0440.<\/p>\n<p style=\"letter-spacing: normal;\">\u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u044b\u0430\u043b\u0434\u044c\u0430\u0440 \u0434\u044c\u043e\u043d\u0443 \u044d\u043c\u0442\u0438\u0438\u0440\u00a0 \u0443\u043e\u043d\u043d\u0430 \u043e\u0495\u043e\u0442\u043e \u0441\u0443\u043e\u0445\u0442\u0430\u0440\u044b \u043e\u0495\u043e\u043b\u0443\u0443\u0440 \u0434\u044c\u0438\u043a\u0442\u0438 \u0434\u044c\u043e\u0495\u0443\u0440\u0434\u0430\u0430\u0445. \u0421\u0430\u043d\u0430\u0430\u0495\u0430-\u043e\u043d\u043e\u043e\u0495\u043e \u0431\u0430\u0442\u0442\u0430\u043f\u043f\u044b\u0442\u0442\u0430\u0440, \u043a\u044b\u04bb\u0430\u043b\u0495\u0430\u0495\u0430 \u044b\u043b\u043b\u0430\u0440\u0431\u044b\u0442\u0442\u0430\u0440, \u044b\u0430\u043b\u0434\u044c\u044b\u0431\u044b\u0442\u0442\u0430\u0440 \u043a\u0438\u043d\u0438\u044d\u0445\u044d \u043a\u044d\u043b\u044d\u043d \u044b\u0440\u0430\u0430\u0441\u0442\u0430\u0442\u0430\u043d, \u04af\u043b\u04af\u0433\u044d\u0440\u0434\u044d\u0440\u0438\u043d \u04af\u0442\u044d\u0439\u0442\u044d\u0440\u044d\u043d, \u0430\u0430\u0440\u0442\u044b\u043a\u0442\u0430\u0440\u044b\u043d \u0430\u0440\u044b\u0439\u0442\u0430\u0440\u0430\u043d, \u044b\u043c\u044b\u044b \u044b\u043b\u0430\u043d\u00a0 \u0431\u0430\u0440\u0430\u043b\u043b\u0430\u0440. \u041a\u0438\u043d\u0438 \u044d\u043c\u0447\u0438\u0442 \u0431\u044b\u04bb\u044b\u044b\u0442\u044b\u043d\u0430\u043d \u0431\u0438\u0438\u0440 \u0443\u0440\u0430\u0442\u044b\u0442\u044b\u043d\u0430\u043d \u0431\u044b\u0440\u0430\u0430\u0441\u0442\u0430\u0440 \u00ab\u043e\u0495\u043e\u043b\u043e\u043d\u043e\u0440 \u043a\u044b\u0430\u0445\u0445\u044b\u0442 \u0441\u0443\u043e\u0445\u00bb \u0434\u0438\u044d\u043d \u0431\u0438\u0440\u0438\u0438\u0433\u044d\u0431\u044d\u0440\u0434\u044d\u044d\u0431\u0438\u0442 \u0434\u044c\u043e\u043d\u043d\u043e\u0440\u0443\u0433\u0430\u0440 \u043e\u0495\u043e \u043a\u0443\u0442\u0443\u043d \u0442\u0430\u0440\u0442\u0430\u0440\u0430\u0440\u0430 \u0431\u0443\u043e\u043b\u0430\u0440. \u042d\u043b\u0431\u044d\u0445 \u044b\u0430\u043b \u043a\u0438\u043d\u0438 \u0430\u043b\u0433\u044b\u04bb\u044b\u043d\u0430\u043d \u043e\u0495\u043e\u043b\u043e\u043d\u043e\u0440 \u0434\u044c\u043e\u043b\u0443\u043d \u0431\u0438\u043b\u043b\u0438\u043b\u044d\u0440.\u00a0\u00a0<\/p>\n<p style=\"letter-spacing: normal;\">\u201c\u041e\u0440\u0442\u043e \u0434\u043e\u0439\u0434\u0443\u0433\u0430 \u0434\u044c\u043e\u043b \u0434\u0438\u044d\u043d \u2013 \u043e\u0495\u043e\u201d \u0434\u0438\u0438\u0440 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u0438\u0442\u0438\u044d\u043d\u043d\u044d \u043a\u0438\u04bb\u0438 \u0431\u0443 \u041e\u0440\u0442\u043e \u0434\u043e\u0439\u0434\u0443\u0433\u0430 \u0430\u043d\u0430\u043b\u044b\u043d, \u0434\u044c\u0430\u0445\u0442\u0430\u0440 \u0443\u043e\u043d\u043d\u0430 \u044d\u0440 \u043a\u0438\u04bb\u0438, \u043e\u0495\u043e\u043d\u0443 \u0438\u0438\u0442\u0438\u0438, \u0434\u044c\u0438\u044d \u043a\u044d\u0440\u0433\u044d\u043d \u0445\u0430\u0439\u0434\u0430\u0445 \u0431\u0443\u043e\u043b\u0443\u043e\u0445\u0442\u0430\u0430\u0445\u0442\u0430\u0440\u044b\u043d, \u0438\u0438\u0442\u0438\u043b\u043b\u044d\u0440 \u0438\u044d\u0441, \u0442\u0430\u043f\u0442\u0430\u043b, \u044d\u0440\u044d\u0439 \u0443\u043e\u043d\u043d\u0430 \u043a\u044b\u04bb\u0430\u043b\u0495\u0430, \u0438\u0442\u044d\u0495\u044d\u043b \u04e9\u0439\u0434\u04e9\u0431\u04af\u043b\u043b\u044d\u0440\u0438\u043d \u0430\u0430\u0495\u0430\u0430\u0447\u0447\u044b\u0433\u0430 \u0442\u0438\u0438\u0439\u0438\u043c\u0442\u0438\u044d \u0442\u044b\u043b\u044b\u043d\u0430\u043d \u0431\u044b\u04bb\u0430\u0430\u0440\u0430\u043d \u0431\u0438\u044d\u0440\u044d\u0440. \u0418\u0442\u0438\u043d\u044d\u043d \u043a\u0438\u043d\u0438 \u0443\u0443\u0441 \u0443\u043e\u043d\u043d\u0430 \u044d\u043c\u0447\u0438\u0442 \u0431\u0443\u043e\u043b\u0430\u0440\u044b\u043d \u0442\u0430\u04bb\u044b\u043d\u0430\u043d \u0441\u0430\u0445\u0430 \u0442\u04e9\u0440\u04af\u0442 \u04e9\u0439\u04af\u043d-\u0441\u0430\u043d\u0430\u0430\u0442\u044b\u043d \u0438\u043b\u0434\u044c\u044d \u0441\u044b\u043b\u0434\u044c\u0430\u0440 \u0421\u044d\u04bb\u044d\u043d \u0431\u044b\u04bb\u044b\u044b\u0442\u044b\u043d\u0430\u043d \u0430\u0440\u044b\u043b\u043b\u0430\u0440.\u00a0\u00a0<\/p>\n<p style=\"letter-spacing: normal;\">\u0410\u0439\u044b\u043b\u0495\u0430\u0442\u0442\u0430\u043d \u0430\u0439\u0434\u0430\u0440\u044b\u044b\u043b\u0430\u0430\u0445 \u043a\u0438\u04bb\u0438\u0431\u0438\u0442\u0438\u043d \u04e9\u0439\u04e9\u04e9\u043d, \u0445\u0430\u0440\u044b\u0441\u0442\u0430\u0430\u043d \u0438\u043b\u0434\u044c\u044d \u0441\u044b\u043b\u0434\u044c\u0430\u0440\u0431\u044b\u0442 \u0431\u0443\u043e\u043b\u043b\u0430\u0440, \u043a\u0438\u043d\u0438 \u0434\u044c\u043e\u0495\u0443\u0440\u0430 \u044d\u0431\u0438\u0438 \u0430\u0440\u044b\u043b\u043b\u0430\u043d, \u0441\u0430\u0445\u0430 \u0434\u044c\u043e\u043d\u043e-\u0441\u044d\u0440\u0433\u044d\u0442\u044d \u0447\u044d\u0433\u0438\u044d\u043d-\u0447\u044d\u0431\u0434\u0438\u043a \u0443\u043e\u043d\u043d\u0430 \u0447\u04e9\u043b \u043a\u0443\u0442\u0442\u0430\u0430\u0445 \u0441\u044b\u043b\u0434\u044c\u0430\u0440\u044b\u0433\u0430\u0440 \u04e9\u0441\u0441\u04e9 \u0442\u0430\u0445\u0441\u044b\u044b\u043b\u0430\u0430\u0445\u0442\u044b\u043a \u04af\u043b\u044d\u043b\u0438\u044d-\u0445\u0430\u043c\u0441\u044b\u0430, \u0430\u0439\u044b\u0430-\u0442\u0443\u0442\u0443\u043e \u044d\u0442\u044d.<\/p>\n<p style=\"letter-spacing: normal;\">\u0421\u0430\u0445\u0430 \u0431\u0438\u0438\u0440 \u0443\u0440\u0430\u0442\u044b \u043a\u0438\u04bb\u0438\u0442\u0438\u043d \u0442\u0443\u04bb\u0443\u043d\u0430\u043d \u0441\u044d\u0433\u044d\u0442\u044d\u043d \u043a\u04e9\u0440\u0434\u04e9\u0440\u04e9\u0440 \u04af\u043b\u044d\u0431\u0438\u0442 \u043a\u04af\u043d \u0441\u0438\u0440\u0438\u043d \u043a\u04e9\u0440\u0431\u04af\u0442\u04af\u0433\u044d\u0440 \u04e9\u0439\u04e9\u04e9\u0431\u04af\u0442 \u0434\u044c\u043e\u043c\u043c\u0443\u0442\u0443\u0433\u0430\u0440, \u0431\u0438\u0438\u0440 \u0441\u0430\u043d\u0430\u0430\u043b\u0430\u0430\u0445\u0442\u0430\u0440\u0431\u044b\u0442\u044b\u0433\u0430\u0440, \u0447\u0443\u043e\u043b\u0430\u0430\u043d \u201c\u0421\u0430\u0445\u0430 \u0421\u0438\u0440\u044d\u201d \u0445\u0430\u04bb\u044b\u0430\u0442 \u0441\u0443\u0440\u0443\u043d\u0430\u043b\u044b\u044b\u04bb\u044b\u0433\u0430\u0440 \u0420\u0430\u0438\u0441\u0430 \u0421\u0438\u0431\u0438\u0440\u044f\u043a\u043e\u0432\u0430\u0495\u0430, \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444 \u041c\u0438\u0447\u0438\u043b \u042f\u043a\u043e\u0432\u043b\u0435\u0432\u043a\u0430 \u0443\u043e\u043d\u043d\u0430 \u201c\u041e\u0444\u0441\u0435\u0442\u201d \u043a\u0438\u043d\u0438\u0433\u044d \u043a\u044b\u04bb\u0430\u0442\u044b\u0433\u0430\u0440 \u043c\u0430\u0445\u0442\u0430\u043b\u0431\u044b\u0442\u044b\u043d \u0442\u0438\u044d\u0440\u0434\u044d\u0431\u0438\u0442.<\/p>\n<p style=\"letter-spacing: normal;\">\u00a0<\/p>\n<p style=\"letter-spacing: normal;\">\u041c\u0430\u0440\u0433\u0430\u0440\u0438\u0442\u0430, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u00a0 \u0413\u0435\u0440\u0430\u0441\u0438\u043c\u043e\u0432\u0442\u0430\u0440\u00a0\u00a0<\/p>\n<figure><img decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/06\/5buntitled5d-5-001-1191x1200.jpg\" alt=\"Untitled-(5)-001\" \/><\/figure>\n<figure><img decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/06\/5buntitled5d-6-001-1191x1200.jpg\" alt=\"Untitled-(6)-001\" \/><\/figure>\n<figure><img decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/06\/5buntitled5d-7-001-1-2000x1200.jpg\" alt=\"Untitled-(7)-001\" \/><\/figure>\n<figure><img decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/06\/5buntitled5d-8-001-1-2000x1200.jpg\" alt=\"Untitled-(8)-001\" \/><\/figure>\n<figure><img decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/06\/5buntitled5d-9-001-1-2000x1200.jpg\" alt=\"Untitled-(9)-001\" \/><\/figure>\n<figure><img decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/06\/5buntitled5d-10-001-1-2000x1200.jpg\" alt=\"Untitled-(10)-001\" \/><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>\u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u0411\u0443 \u043a\u0438\u043d\u0438\u0433\u044d\u0495\u044d \u0443\u0440\u0430\u043d \u0443\u0443\u0441, \u044d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u044d\u0445 \u044d\u043c\u0447\u0438\u0442 \u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432 \u2013 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u0430\u0439\u044b\u043b\u0495\u0430\u043d\u044b \u0430\u043d\u0430\u0430\u0440\u044b\u044b\u0442\u0430, \u044d\u0439\u0433\u044d\u043d\u0438 \u044b\u0440\u044b\u0442\u044b\u044b\u0442\u0430, \u044d\u0442\u0438\u0442\u0442\u044d\u0440\u0438\u0438\u043b\u044d\u044d\u0445 \u0430\u0439\u044b\u043c\u043d\u044c\u044b\u043b\u0430\u0440\u0430 (\u0445\u043e\u04bb\u043e\u043e\u043d\u043d\u043e\u0440\u043e, \u043e\u04a5\u043e\u04bb\u0443\u043a\u0442\u0430\u0440\u0430) \u0438\u0442\u0438\u044d\u043d\u043d\u044d \u043a\u0438\u043d\u0438 \u0442\u0443\u04bb\u0443\u043d\u0430\u043d \u0430\u0440\u0430\u0430\u0441 \u0441\u044b\u043b\u043b\u0430\u0440\u0433\u0430 \u0445\u0430\u04bb\u044b\u0430\u043a\u043a\u0430 \u0442\u0430\u0445\u0441\u044b\u0431\u044b\u0442 \u043c\u0430\u0442\u044b\u0440\u044b\u0439\u0430\u0430\u043b\u043b\u0430\u0440, \u044d\u043c\u0442\u044d\u043d\u044d\u043d \u04af\u0442\u04af\u04e9\u0440\u0431\u04af\u0442, \u043e\u0495\u043e\u043b\u043e\u043d\u043e\u0440 \u0434\u044c\u043e\u043b\u0443\u043d \u0431\u0438\u043b\u0431\u0438\u0442 \u0434\u044c\u043e\u043d \u043c\u0430\u0445\u0442\u0430\u043b \u0441\u0443\u0440\u0443\u043a\u0442\u0430\u0440\u0430 \u043a\u0438\u043b\u043b\u044d\u0440\u0438\u043b\u0438\u043d\u043d\u0438\u043b\u044d\u0440. \u0410\u0430\u043d \u0442\u044b\u043b\u0430 \u0410\u0430\u043d \u0442\u044b\u043b \u00a0 \u041a\u04af\u043d\u0434\u04af \u0430\u0430\u0495\u0430\u0430\u0447\u0447\u044b, \u044d\u043d \u0431\u0443 \u0442\u0443\u0442\u0430\u043d \u043e\u043b\u043e\u0440\u043e\u0440 \u043a\u0438\u043d\u0438\u0433\u044d\u0495\u044d\u0440 \u0443\u0440\u0430\u043d \u0443\u0443\u0441, \u044d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u044d\u0445 \u044d\u043c\u0447\u0438\u0442 \u0423\u0439\u0431\u0430\u0430\u043d &hellip; <\/p>\n<p class=\"link-more\"><a href=\"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/kniga\/\" class=\"more-link\">\u0427\u0438\u0442\u0430\u0442\u044c \u0434\u0430\u043b\u0435\u0435<span class=\"screen-reader-text\"> \u00ab\u041a\u0438\u043d\u0438\u0433\u044d\u00bb<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0,"footnotes":""},"_links":{"self":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/pages\/433"}],"collection":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/comments?post=433"}],"version-history":[{"count":7,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/pages\/433\/revisions"}],"predecessor-version":[{"id":6030,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/pages\/433\/revisions\/6030"}],"wp:attachment":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/media?parent=433"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}