{"id":349,"date":"2018-06-12T09:14:56","date_gmt":"2018-06-12T06:14:56","guid":{"rendered":"http:\/\/tirekh-uyban.ru\/?p=349"},"modified":"2018-11-30T12:45:58","modified_gmt":"2018-11-30T09:45:58","slug":"ivan-ivanovich","status":"publish","type":"post","link":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2018\/06\/12\/ivan-ivanovich\/","title":{"rendered":"\u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d"},"content":{"rendered":"<p><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/06\/mhux6u4guo-50170-kopija.jpg\" sizes=\"100vw\" srcset=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/06\/mhux6u4guo-50170-kopija.jpg 814w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/06\/mhux6u4guo-50170-kopija-300x295.jpg 300w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2018\/06\/mhux6u4guo-50170-kopija-768x755.jpg 768w\" alt=\"\" width=\"525\" height=\"516\" \/><\/p>\n<p>\u0415\u0441\u0442\u044c \u043b\u044e\u0434\u0438, \u043d\u0430\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0435 \u0434\u0430\u0440\u043e\u043c \u0432\u043d\u043e\u0441\u0438\u0442\u044c \u0432 \u0441\u0430\u043c\u043e \u043f\u043e\u043d\u044f\u0442\u0438\u0435 \u00ab\u0436\u0438\u0437\u043d\u044c\u00bb \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u043e\u0441\u043e\u0431\u044b\u0439 \u0441\u043c\u044b\u0441\u043b. \u0418\u0432\u0430\u043d \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432, \u0436\u0438\u0442\u0435\u043b\u044c \u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a\u0430, \u043a\u0430\u043a \u0440\u0430\u0437 \u0438\u0437 \u0442\u0430\u043a\u0438\u0445 \u043b\u044e\u0434\u0435\u0439. \u041d\u0435\u0434\u0430\u0432\u043d\u043e \u043c\u043d\u0435 \u043f\u043e\u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u0438\u043b\u043e\u0441\u044c \u043f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0441 \u043d\u0438\u043c \u043b\u0438\u0447\u043d\u043e.<\/p>\n<p><strong>\u041a\u0432\u0430\u0440\u0442\u0438\u0440\u0430-\u043c\u0443\u0437\u0435\u0439<\/strong><\/p>\n<p>\u042f \u0437\u043d\u0430\u043b\u0430, \u0447\u0442\u043e \u0435\u0434\u0443 \u043a \u043d\u0435\u043e\u0431\u044b\u043a\u043d\u043e\u0432\u0435\u043d\u043d\u043e\u043c\u0443 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443, \u043d\u043e \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u043d\u0435 \u0434\u043e\u0433\u0430\u0434\u044b\u0432\u0430\u043b\u0430\u0441\u044c, \u0447\u0442\u043e \u043e\u043d \u043c\u043e\u0436\u0435\u0442 \u0443\u0434\u0438\u0432\u0438\u0442\u044c \u043c\u0435\u043d\u044f \u043f\u0440\u044f\u043c\u043e \u0441 \u043f\u043e\u0440\u043e\u0433\u0430: \u044f \u043f\u043e\u043f\u0430\u043b\u0430 \u043d\u0435 \u0432 \u043e\u0431\u044b\u043a\u043d\u043e\u0432\u0435\u043d\u043d\u0443\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443, \u0430 \u0432 \u0441\u0430\u043c\u044b\u0439 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u043c\u0443\u0437\u0435\u0439, \u0433\u0434\u0435 \u0441\u0442\u0435\u043d\u044b \u0443\u0432\u0435\u0448\u0430\u043d\u044b \u0440\u0430\u0431\u043e\u0442\u0430\u043c\u0438 \u043c\u0430\u0441\u0442\u0435\u0440\u0430 \u0418\u0432\u0430\u043d\u0430 \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432\u0430.<\/p>\n<p>&#8212; \u0420\u0435\u0437\u044c\u0431\u043e\u0439 \u043f\u043e \u0434\u0435\u0440\u0435\u0432\u0443 \u043d\u0430\u0447\u0430\u043b \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u0441 1993 \u0433\u043e\u0434\u0430, \u043d\u043e, \u0432\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u044f \u0442\u043e \u0432\u0440\u0435\u043c\u044f, \u043f\u0440\u0438\u0445\u043e\u0436\u0443 \u043a \u043c\u044b\u0441\u043b\u0438, \u0447\u0442\u043e \u044f \u0431\u044b\u043b \u0442\u043e\u0433\u0434\u0430 \u0432\u0441\u0435\u0433\u043e \u043b\u0438\u0448\u044c \u043b\u044e\u0431\u0438\u0442\u0435\u043b\u0435\u043c. \u0412\u0438\u0434\u0435\u043d\u0438\u0435 \u043f\u0440\u0438\u0448\u043b\u043e \u0432 2000-\u043c \u0433\u043e\u0434\u0443: \u0432 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0435, \u043e\u0442\u043a\u0443\u0434\u0430 \u043d\u0438 \u0432\u043e\u0437\u044c\u043c\u0438\u0441\u044c, \u0432\u043e\u0437\u043d\u0438\u043a \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0439 \u0448\u0430\u0440, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u044f\u0440\u043a\u0438\u043c \u0441\u0432\u0435\u0442\u043e\u043c \u0437\u0430\u0441\u043b\u043e\u043d\u0438\u043b \u0432\u043e\u043a\u0440\u0443\u0433 \u0441\u0435\u0431\u044f \u0432\u0441\u0435, \u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u043e\u043d \u0432\u043e\u0431\u0440\u0430\u043b \u0432 \u0441\u0435\u0431\u044f \u0434\u0430\u0436\u0435 \u043c\u0435\u043d\u044f \u0441\u0430\u043c\u043e\u0433\u043e. \u041d\u043e \u0441 \u0442\u0435\u0445 \u043f\u043e\u0440 \u043c\u0435\u043d\u044f \u0431\u0443\u0434\u0442\u043e \u043f\u043e\u0434\u043c\u0435\u043d\u0438\u043b\u0438: \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u0442\u0440\u0435\u0445 \u043b\u0435\u0442 \u044f \u043d\u0435\u0438\u0441\u0442\u043e\u0432\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u043b. \u041d\u0435 \u0437\u043d\u0430\u044e, \u043e\u0442\u043a\u0443\u0434\u0430 \u0447\u0435\u0440\u043f\u0430\u043b \u0441\u0438\u043b\u0443 \u0438 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u0435\u043d\u0438\u0435, \u0432\u0441\u0435 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u043b\u043e \u043a\u0430\u043a-\u0442\u043e \u0441\u0430\u043c\u043e \u043f\u043e \u0441\u0435\u0431\u0435. \u0412 \u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u0443\u0447\u0438\u043b\u0438\u0449\u0435 \u043d\u0430\u0441 \u0443\u0447\u0438\u043b\u0438, \u0447\u0442\u043e \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u043d\u0430\u0434\u043e \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u044d\u0441\u043a\u0438\u0437\u044b, \u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0442\u043e\u043c \u043f\u0440\u0438\u0441\u0442\u0443\u043f\u0430\u0442\u044c \u043a \u0440\u0430\u0431\u043e\u0442\u0435. \u041d\u0438\u0447\u0435\u0433\u043e \u043f\u043e\u0434\u043e\u0431\u043d\u043e\u0433\u043e \u0432 \u043c\u043e\u0435\u043c \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u0442\u0432\u0435 \u043d\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u043b\u043e. \u041d\u0430 \u043c\u0435\u043d\u044f \u043d\u0430\u0432\u0430\u043b\u0438\u0432\u0430\u043b\u043e\u0441\u044c \u043d\u0435\u043a\u043e\u0435 \u043d\u0430\u0432\u0430\u0436\u0434\u0435\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0434\u0435\u0440\u0436\u0430\u043b\u043e \u0432 \u043f\u043b\u0435\u043d\u0443 \u0438 \u043e\u0442\u043f\u0443\u0441\u043a\u0430\u043b\u043e \u043b\u0438\u0448\u044c \u0442\u043e\u0433\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u0431\u044b\u043b \u0441\u0434\u0435\u043b\u0430\u043d \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0448\u0442\u0440\u0438\u0445 \u0440\u0435\u0437\u0446\u043e\u043c. \u0421\u0430\u043c\u044b\u0435 \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0438 \u0437\u043d\u0430\u0447\u0438\u043c\u044b\u0435 \u0440\u0430\u0431\u043e\u0442\u044b \u044f \u0441\u043e\u0437\u0434\u0430\u043b \u0438\u043c\u0435\u043d\u043d\u043e \u0432 \u044d\u0442\u0438 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430. \u0423 \u043d\u0430\u0441 \u0447\u0430\u0441\u0442\u043e \u0431\u044b\u0432\u0430\u044e\u0442 \u043b\u044e\u0434\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0445\u043e\u0442\u044f\u0442 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043c\u043e\u0438 \u0440\u0430\u0431\u043e\u0442\u044b, \u0443\u0441\u043b\u044b\u0448\u0430\u0442\u044c \u043c\u043e\u0439 \u0440\u0430\u0441\u0441\u043a\u0430\u0437. \u0420\u0430\u0437\u0432\u0435 \u043e\u0442\u043a\u0430\u0436\u0435\u0448\u044c? \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u044f \u043c\u0435\u0447\u0442\u0430\u044e \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0431\u0430\u043b\u0430\u0433\u0430\u043d, \u0438 \u0432\u0441\u0435 \u0441\u0432\u043e\u0438 \u043f\u043e\u0434\u0435\u043b\u043a\u0438, \u043f\u0430\u043d\u043d\u043e \u043f\u0435\u0440\u0435\u043d\u0435\u0441\u0442\u0438 \u0442\u0443\u0434\u0430.<\/p>\n<p><strong>&#8212; \u041b\u0435\u0441<\/strong><\/p>\n<p>&#8212; \u0414\u043b\u044f \u043c\u0435\u043d\u044f \u0434\u0435\u0440\u0435\u0432\u043e \u0432\u0441\u0435: \u043e\u043d\u043e \u0434\u044b\u0448\u0438\u0442, \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442. \u0412\u044b \u0441\u0445\u043e\u0434\u0438\u0442\u0435 \u0432 \u043b\u0435\u0441, \u043f\u0440\u0438\u0433\u043b\u044f\u0434\u0438\u0442\u0435\u0441\u044c \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u0435\u0435 \u0438 \u0442\u043e\u0433\u0434\u0430 \u043f\u043e\u0439\u043c\u0435\u0442\u0435, \u0447\u0442\u043e \u0442\u0430\u043c, \u043a\u0430\u043a \u0438 \u0432 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u043c \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435, \u0435\u0441\u0442\u044c \u0431\u043e\u0440\u044c\u0431\u0430 \u0437\u0430 \u0432\u044b\u0436\u0438\u0432\u0430\u043d\u0438\u0435, \u043b\u044e\u0431\u043e\u0432\u044c, \u0433\u043d\u0435\u0432, \u043e\u0431\u0438\u0434\u0430. \u041e\u0431\u044b\u0447\u043d\u043e \u044f \u0445\u043e\u0436\u0443 \u0432 \u043b\u0435\u0441 \u043e\u0434\u0438\u043d \u0438\u043b\u0438 \u0441 \u0441\u0435\u043c\u044c\u0435\u0439, \u043b\u044e\u0431\u043b\u044e \u0442\u0438\u0448\u0438\u043d\u0443, \u0447\u0442\u043e\u0431\u044b \u0441\u043b\u044b\u0448\u0430\u0442\u044c \u0437\u0432\u0443\u043a\u0438 \u043f\u0440\u0438\u0440\u043e\u0434\u044b. \u0421\u043c\u043e\u0433\u0443 \u043b\u0438 \u044f \u043a\u043e\u0433\u0434\u0430-\u043d\u0438\u0431\u0443\u0434\u044c \u0440\u0430\u0437\u0433\u0430\u0434\u0430\u0442\u044c \u0442\u0430\u0438\u043d\u0441\u0442\u0432\u043e \u043b\u0435\u0441\u0430? \u0412\u0440\u044f\u0434 \u043b\u0438. \u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u044f \u0445\u043e\u0436\u0443 \u043d\u0430 \u043f\u0440\u0438\u0440\u043e\u0434\u0443, \u0447\u0442\u043e\u0431\u044b \u0438\u0437\u0443\u0447\u0430\u0442\u044c \u0435\u0435 \u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u043e\u0442\u0432\u0435\u0442\u044b \u043d\u0430 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b. \u041d\u0435\u0442, \u044f \u043d\u0435 \u043e\u0445\u043e\u0442\u043d\u0438\u043a. \u0420\u0430\u043d\u044c\u0448\u0435, \u043a\u043e\u0433\u0434\u0430 \u0437\u0435\u043c\u043b\u044f\u043a\u0438 \u0431\u0440\u0430\u043b\u0438 \u043c\u0435\u043d\u044f \u0441 \u0441\u043e\u0431\u043e\u0439 \u043d\u0430 \u043e\u0445\u043e\u0442\u0443, \u0432\u0441\u0435\u0433\u0434\u0430 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u043b\u0438\u0441\u044c \u043f\u0443\u0441\u0442\u044b\u043c\u0438, \u0431\u0435\u0437 \u0434\u0438\u0447\u0438. \u041d\u0430\u0432\u0435\u0440\u043d\u043e\u0435, \u0442\u0430\u043a \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u043b\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043f\u0440\u0438 \u043a\u0430\u0436\u0434\u043e\u043c \u0432\u044b\u0441\u0442\u0440\u0435\u043b\u0435 \u044f \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u0431\u043e\u043b\u044c \u0438 \u0436\u0430\u043b\u043e\u0441\u0442\u044c. \u0421 \u0442\u0435\u0445 \u043f\u043e\u0440 \u043c\u0435\u043d\u044f \u043d\u0430 \u043e\u0445\u043e\u0442\u0443 \u043d\u0435 \u0437\u043e\u0432\u0443\u0442, \u043d\u043e \u044f \u043d\u0435 \u0432 \u043e\u0431\u0438\u0434\u0435, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0438 \u0441\u0430\u043c \u0442\u0443\u0434\u0430 \u043d\u0435 \u0441\u0442\u0440\u0435\u043c\u043b\u044e\u0441\u044c.<\/p>\n<p><strong>&#8212; \u0410 \u043a\u0430\u043a\u043e\u0439 \u0441\u043e\u0440\u0442 \u0434\u0435\u0440\u0435\u0432\u044c\u0435\u0432 \u0432\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0435 \u0432 \u0441\u0432\u043e\u0435\u0439 \u0440\u0430\u0431\u043e\u0442\u0435?<\/strong><\/p>\n<p>&#8212; \u041b\u0438\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u0446\u0443, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043e\u043d\u0430 \u0442\u0432\u0435\u0440\u0434\u0430\u044f \u0438 \u043e\u043b\u0438\u0446\u0435\u0442\u0432\u043e\u0440\u044f\u0435\u0442 \u0441\u043e\u0431\u043e\u0439 \u0437\u0434\u043e\u0440\u043e\u0432\u043e\u0435 \u043d\u0430\u0447\u0430\u043b\u043e, \u0431\u0435\u0440\u0435\u0437\u0443 &#8212; \u0432 \u043d\u0435\u0439 \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0435\u043d\u043e \u0432\u0441\u0435 \u0441\u0430\u043c\u043e\u0435 \u0441\u0432\u0435\u0442\u043b\u043e\u0435 \u0438 \u0434\u043e\u0431\u0440\u043e\u0435, \u0438 \u0438\u0432\u0443, \u043a\u0430\u043a \u0441\u0438\u043c\u0432\u043e\u043b \u0431\u0435\u0441\u0441\u043c\u0435\u0440\u0442\u0438\u044f. \u041d\u043e \u0445\u043e\u0447\u0443 \u0432\u0430\u043c \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u0434\u0435\u0440\u0435\u0432\u043e &#8212; \u043d\u0435 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u044f \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e \u0432 \u0441\u0432\u043e\u0435\u043c \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u0442\u0432\u0435. \u0412 90-\u0445 \u0433\u043e\u0434\u0430\u0445 \u044f \u0432\u0435\u043b \u0443\u0440\u043e\u043a\u0438 \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u043d\u043e\u0433\u043e \u043c\u0430\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u0432 \u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0448\u043a\u043e\u043b\u0435 \u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a\u0430, \u0438 \u043e\u0434\u043d\u0430\u0436\u0434\u044b \u043a \u043d\u0430\u043c \u043f\u0440\u0438\u0448\u043b\u0430 \u0434\u0435\u0432\u0443\u0448\u043a\u0430 \u043f\u043e \u0438\u043c\u0435\u043d\u0438 \u041a\u0430\u043f\u0430, \u0438 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u0430\u044f \u0434\u0435\u0432\u0443\u0448\u043a\u0430, \u0430 \u044f\u0441\u043d\u043e\u0432\u0438\u0434\u044f\u0449\u0430\u044f. \u041e\u043d\u0430-\u0442\u043e \u0438 \u043c\u043d\u0435 \u0441\u043a\u0430\u0437\u0430\u043b\u0430, \u0447\u0442\u043e \u0432 \u0441\u043a\u043e\u0440\u043e\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u044f \u0441\u043e\u0437\u0434\u0430\u043c \u0432\u043e\u0441\u0435\u043c\u044c \u0440\u0430\u0431\u043e\u0442 \u0438\u0437 \u043a\u0430\u043c\u043d\u044f. \u042f \u0442\u043e\u0433\u0434\u0430 \u0443\u0434\u0438\u0432\u0438\u043b\u0441\u044f &#8212; \u043d\u0435\u0443\u0436\u0435\u043b\u0438 \u0438\u0437 \u0433\u0440\u0430\u043d\u0438\u0442\u0430? \u041d\u043e, \u043a\u0430\u043a \u043f\u043e\u0437\u0436\u0435 \u0432\u044b\u044f\u0441\u043d\u0438\u043b\u043e\u0441\u044c, \u044d\u0442\u043e \u0431\u044b\u043b\u0430 \u0433\u043b\u0438\u043d\u0430. \u0421\u043a\u0430\u0436\u0435\u0442\u0435 &#8212; \u043d\u0435 \u043a\u0430\u043c\u0435\u043d\u044c? \u0410\u043d \u043d\u0435\u0442: \u0433\u043b\u0438\u043d\u0430, \u043f\u0440\u043e\u0448\u0435\u0434\u0448\u0430\u044f \u043e\u0431\u0436\u0438\u0433 \u043f\u0440\u0438 \u0442\u0435\u043c\u043f\u0435\u0440\u0430\u0442\u0443\u0440\u0435 1200 \u0433\u0440\u0430\u0434\u0443\u0441\u043e\u0432, \u043f\u0440\u0435\u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u0432 \u043a\u0430\u043c\u0435\u043d\u044c. \u0427\u0438\u0441\u043b\u043e \u0432\u043e\u0441\u0435\u043c\u044c \u0442\u043e\u0436\u0435 \u043a\u043e\u0441\u043d\u0443\u043b\u043e\u0441\u044c \u043c\u0435\u043d\u044f: \u044f \u0441\u043e\u0437\u0434\u0430\u043b \u0432\u043e\u0441\u0435\u043c\u044c \u0430\u043c\u0443\u043b\u0435\u0442\u043e\u0432-\u043e\u0431\u0435\u0440\u0435\u0433\u043e\u0432. \u0412\u043e\u0442 \u043e\u043d\u0438. \u041a\u0430\u0436\u0434\u044b\u0439 \u0438\u043c\u0435\u0435\u0442 \u0441\u0432\u043e\u0435 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435, \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044e, \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435, \u043a\u0430\u0436\u0434\u044b\u0439 \u043f\u0440\u043e\u043f\u0443\u0449\u0435\u043d \u0447\u0435\u0440\u0435\u0437 \u043c\u043e\u0435 \u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435 \u0438 \u0441\u043d\u044b. \u0421\u0442\u0430\u043b\u043e \u0431\u044b\u0442\u044c, \u0438\u0445 \u043f\u043e\u044f\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0435 \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u043e. \u041e\u0434\u0438\u043d \u043e\u0431\u0435\u0440\u0435\u0433\u0430\u0435\u0442 \u0434\u043e\u043c, \u0434\u0440\u0443\u0433\u043e\u0439 \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d \u0436\u0435\u043d\u0449\u0438\u043d\u0430\u043c, \u0435\u0441\u0442\u044c \u0430\u043c\u0443\u043b\u0435\u0442 \u0434\u043b\u044f \u043f\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f \u0440\u043e\u0434\u0430 \u0438 \u0442\u0430\u043a \u0434\u0430\u043b\u0435\u0435.<\/p>\n<p><strong>&#8212; \u0418\u0432\u0430\u043d \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447, \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0430 &#171;\u0428\u0430\u043c\u0430\u043d&#187;. \u0412\u0430\u0448 \u0448\u0430\u043c\u0430\u043d \u0431\u0443\u0434\u0442\u043e \u0434\u044b\u0448\u0438\u0442, \u0431\u0443\u0434\u0442\u043e \u0436\u0438\u0432\u043e\u0439. \u0412\u0430\u043c \u0441\u0430\u043c\u043e\u043c\u0443 \u043d\u0435 \u0431\u044b\u0432\u0430\u0435\u0442 \u043a\u0430\u043a-\u0442\u043e \u043d\u0435 \u043f\u043e \u0441\u0435\u0431\u0435, \u043a\u043e\u0433\u0434\u0430 \u0434\u043e\u043b\u0433\u043e \u0432\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0435\u0442\u0435\u0441\u044c \u0432 \u044d\u0442\u0443 \u0440\u0430\u0431\u043e\u0442\u0443?<\/strong><\/p>\n<p>&#8212; \u041d\u0435-\u0435\u0442! \u0412\u044b \u043c\u0435\u043d\u044f \u0434\u0430\u0436\u0435 \u0440\u0430\u0441\u0441\u043c\u0435\u0448\u0438\u043b\u0438. \u041c\u043d\u043e\u0433\u0438\u0435 \u0434\u0443\u043c\u0430\u044e\u0442, \u0447\u0442\u043e \u0440\u0430\u0437 \u0448\u0430\u043c\u0430\u043d, \u0437\u043d\u0430\u0447\u0438\u0442, \u044d\u0442\u043e &#8212; \u0447\u0435\u0440\u043d\u0430\u044f \u044d\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u043a\u0430, \u043f\u043e\u0442\u0443\u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0438\u0435 \u0441\u0438\u043b\u044b, \u0438 \u0431\u043e\u044f\u0442\u0441\u044f. \u0410 \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0438\u0437\u0434\u0440\u0435\u0432\u043b\u0435 \u0441\u0447\u0438\u0442\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u044f\u043a\u0443\u0442\u0430\u043c \u043e\u0442 \u043f\u0440\u0438\u0440\u043e\u0434\u044b \u0434\u0430\u043d\u044b \u0442\u0440\u0438 \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438: \u0431\u044b\u0442\u044c \u043c\u0430\u0441\u0442\u0435\u0440\u043e\u043c, \u0430\u043b\u0433\u044b\u0441\u0447\u044b\u0442\u043e\u043c (\u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0441\u043b\u043e\u0432\u0430 \u0431\u043b\u0430\u0433\u043e\u0441\u043b\u043e\u0432\u0435\u043d\u0438\u044f) \u0438 \u0448\u0430\u043c\u0430\u043d\u043e\u043c. \u0428\u0430\u043c\u0430\u043d\u043e\u0432 \u044f \u0440\u0438\u0441\u043e\u0432\u0430\u043b \u0441 \u0434\u0435\u0442\u0441\u0442\u0432\u0430, \u0438 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u043b\u043e \u044d\u0442\u043e \u043f\u043e\u043c\u0438\u043c\u043e \u043c\u043e\u0435\u0439 \u0432\u043e\u043b\u0438. \u0414\u0443\u043c\u0430\u044e, \u043d\u0435 \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u043e: \u043a\u043e\u0433\u0434\u0430 \u0431\u044b\u043b \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u043c, \u044f \u0432\u0438\u0434\u0435\u043b \u0442\u043e, \u0447\u0442\u043e \u0434\u0440\u0443\u0433\u0438\u0435 \u043d\u0435 \u0432\u0438\u0434\u0435\u043b\u0438.<\/p>\n<p><strong>&#8212; \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440?<\/strong><\/p>\n<p>&#8212; \u0427\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u044f \u0432\u0441\u0435\u0433\u0434\u0430 \u0432\u0438\u0434\u0435\u043b \u043d\u0430\u0441\u043a\u0432\u043e\u0437\u044c, \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u0431\u044b\u043b\u043e \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u044c \u0437\u0430 \u0440\u0435\u0431\u0435\u043d\u043a\u043e\u043c \u0432 \u0443\u0442\u0440\u043e\u0431\u0435 \u0436\u0435\u043d\u0449\u0438\u043d\u044b, \u0431\u0443\u0434\u0443\u0449\u0438\u0435 \u043c\u0430\u043c\u0430\u0448\u0438 \u0434\u0430\u0436\u0435 \u043d\u0435 \u0432\u0435\u0434\u0430\u043b\u0438, \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u044d\u0442\u043e \u0438\u043b\u0438 \u043c\u0430\u043b\u044c\u0447\u0438\u043a, \u0430 \u044f \u0437\u043d\u0430\u043b! \u0422\u0430\u043a\u0436\u0435 \u0437\u0430\u0440\u0430\u043d\u0435\u0435 \u043c\u043e\u0433 \u043f\u0440\u0435\u0434\u0443\u0433\u0430\u0434\u0430\u0442\u044c, \u043a\u0442\u043e \u043a \u043d\u0430\u043c \u0432 \u0433\u043e\u0441\u0442\u0438 \u043f\u0440\u0438\u0434\u0435\u0442, \u043a\u0430\u043a\u0438\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0434\u0443\u0442 \u0432 \u0431\u043b\u0438\u0436\u0430\u0439\u0448\u0438\u0435 \u0434\u043d\u0438. \u041f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u044f \u0431\u044b\u043b \u0442\u043e\u0433\u0434\u0430 \u0441\u043e\u0432\u0441\u0435\u043c \u0435\u0449\u0435 \u0440\u0435\u0431\u0435\u043d\u043e\u043a, \u0442\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0441\u043a\u0440\u044b\u0432\u0430\u043b: \u0447\u0442\u043e \u0432\u0438\u0434\u0435\u043b, \u0442\u043e \u0438 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043b \u043b\u044e\u0434\u044f\u043c. \u041d\u043e \u0432\u0441\u043a\u043e\u0440\u0435 \u043e\u0442\u0435\u0446, \u0432\u043e\u0441\u043f\u0438\u0442\u044b\u0432\u0430\u0432\u0448\u0438\u0439 \u043d\u0430\u0441 \u0441 \u0441\u0435\u0441\u0442\u0440\u043e\u0439 \u043e\u0434\u0438\u043d, \u0442\u0430\u043a \u043a\u0430\u043a \u043c\u0430\u043c\u0430 \u0440\u0430\u043d\u043e \u0443\u043c\u0435\u0440\u043b\u0430, \u0437\u0430 \u0442\u0430\u043a\u0438\u0435 \u0441\u043b\u043e\u0432\u0430 \u0441\u0442\u0430\u043b \u043c\u0435\u043d\u044f \u0441\u0443\u0440\u043e\u0432\u043e \u043d\u0430\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c. &#171;\u041d\u0435\u0447\u0435\u0433\u043e \u0438\u0437 \u0441\u0435\u0431\u044f \u0448\u0430\u043c\u0430\u043d\u0430 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u044c! \u0411\u0443\u0434\u044c, \u043a\u0430\u043a \u0432\u0441\u0435!&#187; &#8212; \u0433\u043e\u0432\u043e\u0440\u0438\u043b \u043e\u043d \u0441\u0435\u0440\u0434\u0438\u0442\u043e. \u0412\u0441\u043a\u043e\u0440\u0435 \u044f \u043d\u0430\u0447\u0430\u043b \u0431\u043e\u044f\u0442\u044c\u0441\u044f \u0441\u0430\u043c\u043e\u0433\u043e \u0441\u0435\u0431\u044f: \u043c\u044b\u0441\u043b\u044c \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u044f \u0443\u0449\u0435\u0440\u0431\u043d\u044b\u0439, \u0447\u0442\u043e \u0432\u043e \u043c\u043d\u0435 \u044f\u0432\u043d\u043e \u0447\u0442\u043e-\u0442\u043e \u043d\u0435 \u0442\u0430\u043a, \u043d\u0435 \u0434\u0430\u0432\u0430\u043b\u0430 \u043f\u043e\u043a\u043e\u044f. \u0427\u0442\u043e\u0431\u044b \u0441\u043a\u0440\u044b\u0442\u044c \u0441\u0432\u043e\u044e &#171;\u043d\u0435\u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c&#187;, \u044f \u0437\u0430\u043c\u043a\u043d\u0443\u043b\u0441\u044f \u0432 \u0441\u0435\u0431\u0435. \u0414\u043e\u0448\u043b\u043e \u0434\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043b \u043e\u0442\u0432\u0435\u0447\u0430\u0442\u044c \u043d\u0430 \u0443\u0440\u043e\u043a\u0430\u0445. \u0413\u043e\u0441\u0442\u0438, \u0438\u0437\u0440\u0435\u0434\u043a\u0430 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0432\u0448\u0438\u0435 \u043a \u043e\u0442\u0446\u0443, \u043d\u0435 \u043c\u043e\u0433\u043b\u0438 \u0438\u0437 \u043c\u0435\u043d\u044f \u0441\u043b\u043e\u0432\u0430 \u0432\u044b\u0443\u0434\u0438\u0442\u044c. \u041a\u043e\u0433\u0434\u0430 \u043e\u043d\u0438 \u0443 \u043c\u0435\u043d\u044f \u0447\u0442\u043e-\u0442\u043e \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u043b\u0438, \u044f \u0441\u0438\u0434\u0435\u043b, \u0441\u043b\u043e\u0432\u043d\u043e \u0432\u043e\u0434\u044b \u0432 \u0440\u043e\u0442 \u043d\u0430\u0431\u0440\u0430\u0432. \u042f \u043f\u043e\u043c\u043d\u044e \u0438\u0445 \u0436\u0430\u043b\u043e\u0441\u0442\u043b\u0438\u0432\u044b\u0435 \u0433\u043b\u0430\u0437\u0430, \u0430 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u0442\u043a\u0440\u043e\u0432\u0435\u043d\u043d\u043e \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u043b\u0438 \u0443 \u043e\u0442\u0446\u0430: &#171;\u0412\u0430\u0448 \u0441\u044b\u043d \u0433\u043b\u0443\u0445\u043e\u043d\u0435\u043c\u043e\u0439?&#187;. \u0422\u0430\u043a\u0438\u043c \u044f \u0438 \u0440\u043e\u0441.<\/p>\n<p><strong>&#8212; \u041d\u0435\u0443\u0436\u0435\u043b\u0438 \u043c\u043e\u043b\u0447\u0430\u043d\u0438\u0435 \u0432\u0430\u043c \u043b\u0435\u0433\u043a\u043e \u0434\u0430\u0432\u0430\u043b\u043e\u0441\u044c?<\/strong><\/p>\n<p>&#8212; \u042f \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u043c\u043e\u0435 \u0441\u043f\u0430\u0441\u0435\u043d\u0438\u0435 \u0432 \u043c\u043e\u043b\u0447\u0430\u043d\u0438\u0438. \u0412\u043e \u0432\u0441\u044f\u043a\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435, \u044d\u0442\u043e \u0431\u044b\u043b\u043e \u043a\u0443\u0434\u0430 \u043f\u0440\u043e\u0449\u0435, \u0447\u0435\u043c \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0441\u0435\u0431\u0435, \u043a\u0430\u043a \u043e \u043d\u0435\u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e\u043c. \u041f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u044f \u043c\u0430\u043b\u043e \u043e\u0431\u0449\u0430\u043b\u0441\u044f \u0434\u0430\u0436\u0435 \u0441\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u0441\u0432\u0435\u0440\u0441\u0442\u043d\u0438\u043a\u0430\u043c\u0438, \u0442\u043e \u043d\u0430\u0447\u0430\u043b \u0440\u0430\u0437\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u0442\u044c \u0441\u0430\u043c \u0441 \u0441\u043e\u0431\u043e\u044e. \u041d\u0435\u0442, \u044f \u043d\u0435 \u0431\u043e\u043b\u0442\u0430\u043b \u0432\u0441\u043b\u0443\u0445! \u042d\u0442\u043e \u0431\u044b\u043b\u0438, \u0441\u043a\u043e\u0440\u0435\u0435, \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0435 \u0434\u0438\u0430\u043b\u043e\u0433\u0438. \u0414\u043b\u044f \u0440\u0435\u0431\u0435\u043d\u043a\u0430 \u043c\u043e\u0435\u0433\u043e \u0432\u043e\u0437\u0440\u0430\u0441\u0442\u0430, \u044f \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e \u0434\u0443\u043c\u0430\u043b \u0438 \u0447\u0430\u0441\u0442\u0435\u043d\u044c\u043a\u043e \u0441\u0430\u043c \u0441\u0435\u0431\u0435 \u0437\u0430\u0434\u0430\u0432\u0430\u043b \u0432\u043e\u043f\u0440\u043e\u0441\u044b. \u041f\u043e\u0447\u0435\u043c\u0443 \u044f \u0442\u0430\u043a\u043e\u0439? \u041f\u043e\u0447\u0435\u043c\u0443 \u043c\u0430\u043c\u044b \u043d\u0435\u0442? \u041f\u043e\u0447\u0435\u043c\u0443 \u0434\u0440\u0443\u0433\u0438\u0435 \u0432 \u043f\u0440\u0430\u0437\u0434\u043d\u0438\u043a\u0438 \u0432\u0435\u0441\u0435\u043b\u044f\u0442\u0441\u044f, \u0430 \u043c\u044b \u043d\u0435\u0442? \u041f\u043e\u0447\u0435\u043c\u0443 \u043e\u0442\u0435\u0446 \u0440\u0435\u0434\u043a\u043e \u0443\u043b\u044b\u0431\u0430\u0435\u0442\u0441\u044f?<\/p>\n<p><strong>&#8212; \u0410 \u0447\u0442\u043e \u0441 \u0434\u0430\u0440\u043e\u043c \u044f\u0441\u043d\u043e\u0432\u0438\u0434\u0435\u043d\u0438\u044f?<\/strong><\/p>\n<p>&#8212; \u041e\u043d \u043f\u043e\u0441\u0442\u0435\u043f\u0435\u043d\u043d\u043e \u0438\u0441\u0447\u0435\u0437, \u043f\u044b\u0442\u0430\u044f\u0441\u044c \u0431\u044b\u0442\u044c, \u043a\u0430\u043a \u0432\u0441\u0435, \u044f \u0435\u0433\u043e \u043d\u0435 \u0440\u0430\u0437\u0432\u0438\u043b, \u043f\u043e\u0433\u0443\u0431\u0438\u043b, \u0447\u0442\u043e \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f, \u0432 \u0437\u0430\u0440\u043e\u0434\u044b\u0448\u0435. \u0415\u0441\u043b\u0438 \u0443\u0436 \u043a\u0430\u043a\u0438\u0435-\u0442\u043e \u0432\u0438\u0434\u0435\u043d\u0438\u044f \u043d\u0430\u0447\u0438\u043d\u0430\u043b\u0438\u0441\u044c, \u0442\u043e \u0441\u0440\u0430\u0437\u0443 \u043e\u0434\u0435\u0440\u0433\u0438\u0432\u0430\u043b \u0441\u0435\u0431\u044f \u0438 \u043d\u0430\u0447\u0438\u043d\u0430\u043b \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0447\u0435\u043c-\u0442\u043e \u0434\u0440\u0443\u0433\u043e\u043c.<\/p>\n<p><strong>\u041e \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u044b\u0445 \u043d\u0435\u0441\u043b\u0443\u0447\u0430\u0439\u043d\u043e\u0441\u0442\u044f\u0445<\/strong><\/p>\n<p><strong>&#8212; \u0413\u043e\u0432\u043e\u0440\u044f\u0442, \u0432 \u0436\u0438\u0437\u043d\u0438 \u043d\u0438\u0447\u0435\u0433\u043e \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u043e\u0433\u043e \u043d\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442<\/strong><\/p>\n<p>&#8212; \u042d\u0442\u043e \u0432\u0435\u0440\u043d\u043e. \u041c\u043e\u0433\u0443 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u0442\u044c \u043e\u0434\u0438\u043d \u0441\u043b\u0443\u0447\u0430\u0439, \u043e\u043f\u044f\u0442\u044c \u0436\u0435 \u0438\u0437 \u0434\u0435\u0442\u0441\u0442\u0432\u0430. \u041f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u044f \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b \u0448\u0435\u0441\u0442\u043e\u0439 \u043a\u043b\u0430\u0441\u0441, \u043c\u0435\u043d\u044f \u0432\u0437\u044f\u043b\u0438 \u0432 \u0427\u0443\u0440\u0430\u043f\u0447\u0438\u043d\u0441\u043a\u0443\u044e \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u0443\u044e \u0448\u043a\u043e\u043b\u0443 \u043a \u0437\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u043e\u043c\u0443 \u0442\u0440\u0435\u043d\u0435\u0440\u0443 \u0414\u043c\u0438\u0442\u0440\u0438\u044e \u041a\u043e\u0440\u043a\u0438\u043d\u0443. \u042f \u0431\u044b\u043b \u043e\u0447\u0435\u043d\u044c \u0440\u0430\u0434 \u044d\u0442\u043e\u043c\u0443 \u0441\u043e\u0431\u044b\u0442\u0438\u044e! \u0422\u043e\u0433\u0434\u0430 \u0432\u0441\u0435 \u043c\u0430\u043b\u044c\u0447\u0438\u0448\u043a\u0438 \u0431\u0440\u0435\u0434\u0438\u043b\u0438 \u0432\u043e\u043b\u044c\u043d\u043e\u0439 \u0431\u043e\u0440\u044c\u0431\u043e\u0439, \u0438 \u044f \u0442\u043e\u0436\u0435. \u041d\u043e \u0434\u043e \u043e\u0441\u0435\u043d\u0438 \u043e\u0441\u0442\u0430\u0432\u0430\u043b\u043e\u0441\u044c \u0432\u0440\u0435\u043c\u044f, \u0438 \u043d\u0430 \u043b\u0435\u0442\u043e \u044f \u0440\u0435\u0448\u0438\u043b \u0443\u0441\u0442\u0440\u043e\u0438\u0442\u044c\u0441\u044f \u0441\u0442\u043e\u043b\u044f\u0440\u043e\u043c \u0432 \u043f\u0440\u043e\u043c\u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0442. \u0422\u043e\u0442 \u0434\u0435\u043d\u044c \u044f \u043f\u043e\u043c\u043d\u044e \u043e\u0442\u0447\u0435\u0442\u043b\u0438\u0432\u043e: \u043f\u0440\u0438\u0448\u0435\u043b \u0434\u043e\u043c\u043e\u0439 \u043d\u0430 \u043e\u0431\u0435\u0434, \u043f\u043e\u043e\u0431\u0435\u0434\u0430\u043b, \u0432\u044b\u0448\u0435\u043b \u0438\u0437 \u0434\u043e\u043c\u0430, \u0438, \u0437\u0430\u043a\u0440\u044b\u0432\u0430\u044f \u0434\u0432\u0435\u0440\u044c \u043d\u0430 \u0437\u0430\u043c\u043e\u043a, \u0437\u0430\u043c\u0435\u0442\u0438\u043b, \u0447\u0442\u043e \u043d\u0430 \u043f\u0440\u0430\u0432\u043e\u0435 \u043f\u043b\u0435\u0447\u043e \u0441\u0435\u043b\u0430 \u043f\u0442\u0438\u0447\u043a\u0430. \u042f \u0443\u0434\u0438\u0432\u0438\u043b\u0441\u044f, \u043d\u043e \u043d\u0435 \u043f\u0440\u0438\u0434\u0430\u043b \u044d\u0442\u043e\u043c\u0443 \u0441\u043e\u0431\u044b\u0442\u0438\u044e \u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f. \u041d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435, \u043f\u0442\u0438\u0447\u043a\u0430 \u0445\u043e\u0442\u0435\u043b\u0430 \u043f\u0440\u0435\u0434\u0443\u043f\u0440\u0435\u0434\u0438\u0442\u044c \u043c\u0435\u043d\u044f \u043e \u043f\u0440\u0435\u0434\u0441\u0442\u043e\u044f\u0449\u0435\u0439 \u0431\u0435\u0434\u0435. \u041d\u043e \u043e\u0442\u043a\u0443\u0434\u0430 \u044f \u043c\u043e\u0433 \u0437\u043d\u0430\u0442\u044c? \u042f \u0441\u043f\u0435\u0448\u0438\u043b \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0443, \u0438 \u043a\u0430\u043a \u0432\u044b\u044f\u0441\u043d\u0438\u043b\u043e\u0441\u044c \u043f\u043e\u0437\u0436\u0435, \u0437\u0440\u044f: \u043d\u0435 \u043f\u0440\u043e\u0448\u043b\u043e \u0438 \u0447\u0430\u0441\u0430, \u043a\u0430\u043a \u044f \u043f\u043e\u043a\u0430\u043b\u0435\u0447\u0438\u043b \u043d\u0430 \u0441\u0442\u0430\u043d\u043a\u0435 \u043f\u0430\u043b\u044c\u0446\u044b \u043f\u0440\u0430\u0432\u043e\u0439 \u0440\u0443\u043a\u0438. \u0422\u0435\u043f\u0435\u0440\u044c \u0443 \u043c\u0435\u043d\u044f \u043e\u0434\u043d\u043e\u0433\u043e \u043f\u0430\u043b\u044c\u0446\u0430 \u043d\u0435\u0442, \u0430 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0447\u0435\u0442\u044b\u0440\u0435 \u0438\u0437\u0443\u0440\u043e\u0434\u043e\u0432\u0430\u043d\u044b. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043f\u0443\u0442\u044c \u0432 \u0441\u043f\u043e\u0440\u0442 \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u043d\u0430\u0432\u0441\u0435\u0433\u0434\u0430 \u0437\u0430\u043a\u0440\u044b\u043b\u0441\u044f. \u0415\u0441\u043b\u0438 \u0431\u044b \u043d\u0435 \u0442\u0440\u0430\u0432\u043c\u0430, \u044f \u0431\u044b \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c \u043f\u043e\u0441\u0432\u044f\u0442\u0438\u043b \u0441\u043f\u043e\u0440\u0442\u0443. \u041f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043c\u043e\u0435 \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u0432 \u0434\u0440\u0443\u0433\u043e\u043c, \u043f\u0440\u0438\u0448\u043b\u043e \u043f\u043e\u0437\u0436\u0435. \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u0441\u0443\u0434\u044c\u0431\u0430 \u0436\u0435\u0441\u0442\u043e\u043a\u043e \u043e\u0431\u043e\u0448\u043b\u0430\u0441\u044c \u0441\u043e \u043c\u043d\u043e\u0439, \u0432\u0435\u0434\u044c, \u043f\u043e \u0441\u0443\u0442\u0438, \u044f \u0441\u0442\u0430\u043b \u0438\u043d\u0432\u0430\u043b\u0438\u0434\u043e\u043c, \u043d\u043e \u044f \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e \u043d\u0430 \u043d\u0435\u0435 \u043d\u0435 \u0432 \u043e\u0431\u0438\u0434\u0435. \u0417\u0430\u0442\u043e \u044f \u0441\u0442\u0430\u043b \u0442\u0435\u043c, \u043a\u0435\u043c \u0441\u0435\u0439\u0447\u0430\u0441 \u044f\u0432\u043b\u044f\u044e\u0441\u044c: \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u043c \u043c\u0430\u0441\u0442\u0435\u0440\u043e\u043c, \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u043b\u044e\u0434\u044f\u043c \u0432\u043e \u043c\u043d\u043e\u0433\u0438\u0445 \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u0445. \u0421\u0430\u043c\u044b\u0435 \u0442\u0440\u0443\u0434\u043d\u044b\u0435 \u0438\u0441\u043f\u044b\u0442\u0430\u043d\u0438\u044f \u044f \u043f\u0440\u043e\u0448\u0435\u043b, \u043a\u043e\u0433\u0434\u0430 \u043d\u0430 \u0434\u0432\u0430 \u0433\u043e\u0434\u0430 \u0431\u044b\u043b \u0432\u044b\u0447\u0435\u0440\u043a\u043d\u0443\u0442 \u0438\u0437 \u0436\u0438\u0437\u043d\u0438. \u0410 \u0441\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c \u044d\u0442\u043e \u0442\u0430\u043a: \u043d\u0438 \u0441 \u0442\u043e\u0433\u043e \u043d\u0438 \u0441 \u0441\u0435\u0433\u043e, \u043c\u043e\u0435 \u0442\u0435\u043b\u043e \u043f\u043e\u043a\u0440\u044b\u043b\u043e\u0441\u044c \u0431\u043e\u043b\u044f\u0447\u043a\u0430\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u0437\u0430\u0436\u0438\u0432\u0430\u043b\u0438. \u0423\u0441\u0438\u043b\u0438\u044f \u0432\u0440\u0430\u0447\u0435\u0439 \u043c\u043d\u0435 \u043d\u0435 \u043f\u043e\u043c\u043e\u0433\u043b\u0438. \u0422\u0430\u043a \u0436\u0435, \u043a\u0430\u043a \u0438 \u043b\u0435\u043a\u0430\u0440\u0441\u0442\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u043d\u0438 \u043c\u043d\u0435 \u043f\u0440\u043e\u043f\u0438\u0441\u044b\u0432\u0430\u043b\u0438. \u0412 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u044f \u0443\u0441\u043b\u044b\u0448\u0430\u043b \u043e \u0446\u0435\u043b\u0438\u0442\u0435\u043b\u0435 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0435 \u041a\u043e\u043d\u0434\u0430\u043a\u043e\u0432\u0435 \u0438 \u043e\u0431\u0440\u0430\u0442\u0438\u043b\u0441\u044f \u043a \u043d\u0435\u043c\u0443. \u041e\u043d, \u043a\u0430\u043a \u0443\u0432\u0438\u0434\u0435\u043b \u043c\u0435\u043d\u044f, \u0441\u043a\u0430\u0437\u0430\u043b: &#171;\u0421\u0430\u0445\u0430\u043b\u044b\u044b \u044b\u0430\u043b\u0434\u044c\u044b\u0431\u044b\u043a\u043a\u044b\u043d&#187;, \u0442\u043e \u0435\u0441\u0442\u044c \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u043b \u0431\u043e\u043b\u0435\u0437\u043d\u044c, \u043a\u0430\u043a \u043a\u0430\u0440\u043c\u0438\u0447\u0435\u0441\u043a\u0443\u044e, \u0438 \u0432\u044b\u043b\u0435\u0447\u0438\u043b \u0432\u0441\u0435\u0433\u043e \u0437\u0430 \u043e\u0434\u0438\u043d \u0441\u0435\u0430\u043d\u0441. \u041f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u044f \u0440\u0430\u0441\u043a\u0440\u044b\u043b \u0432 \u0441\u0435\u0431\u0435 \u043d\u043e\u0432\u044b\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438. \u041d\u043e \u043e\u0431 \u044d\u0442\u043e\u043c \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u0439 \u0440\u0430\u0441\u0441\u043a\u0430\u0437.<\/p>\n<p><strong>\u0412\u0441\u0435 \u0432 \u0432\u0430\u0448\u0438\u0445 \u0441\u0438\u043b\u0430\u0445!<\/strong><\/p>\n<p>&#8212; \u0423 \u043c\u0435\u043d\u044f \u0435\u0441\u0442\u044c \u0432\u0437\u0440\u043e\u0441\u043b\u044b\u0439 \u0441\u044b\u043d, \u043e\u043d \u0436\u0435\u043d\u0430\u0442. \u0421\u0435\u0439\u0447\u0430\u0441 \u043e\u043d \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b\u0439 \u0441\u0435\u043c\u044c\u044f\u043d\u0438\u043d, \u043e\u0442\u0435\u0446 \u0434\u0432\u043e\u0438\u0445 \u0434\u0435\u0442\u0435\u0439, \u043d\u043e \u0442\u0430\u043a \u0431\u044b\u043b\u043e \u043d\u0435 \u0432\u0441\u0435\u0433\u0434\u0430. \u041b\u0435\u0442 \u0448\u0435\u0441\u0442\u044c-\u0441\u0435\u043c\u044c \u043d\u0430\u0437\u0430\u0434 \u043e\u043d\u0438 \u0441 \u0436\u0435\u043d\u043e\u0439 \u0431\u044b\u043b\u0438 \u043d\u0430 \u0433\u0440\u0430\u043d\u0438 \u0440\u0430\u0437\u0432\u043e\u0434\u0430, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0443 \u043d\u0438\u0445 \u043d\u0435 \u0431\u044b\u043b\u043e \u0434\u0435\u0442\u0435\u0439. \u0425\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u043f\u043e \u0432\u0440\u0430\u0447\u0430\u043c \u043e\u043a\u0430\u0437\u0430\u043b\u0438\u0441\u044c \u0431\u0435\u0441\u043f\u043e\u043b\u0435\u0437\u043d\u044b. \u0418 \u044f \u043f\u043e\u043d\u044f\u043b, \u0432 \u0447\u0435\u043c \u0438\u0445 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430: \u041a\u043b\u0430\u0432\u0430 \u0438 \u0413\u043e\u0448\u0430 \u043f\u043e\u0442\u0435\u0440\u044f\u043b\u0438 \u0432\u0435\u0440\u0443, \u0438\u043c\u0438 \u043e\u0432\u043b\u0430\u0434\u0435\u043b\u0438 \u0431\u043e\u043b\u044c \u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0431\u0435\u0441\u0441\u0438\u043b\u0438\u0435. \u0423 \u044f\u043a\u0443\u0442\u043e\u0432 \u0435\u0441\u0442\u044c \u043f\u043e\u043d\u044f\u0442\u0438\u0435 &#171;\u043a\u0443\u0442&#187;, \u0442\u043e \u0435\u0441\u0442\u044c \u0434\u0443\u0445 \u0438\u043b\u0438 \u044d\u043d\u0435\u0440\u0433\u0438\u044f. \u0412\u0441\u0435, \u0447\u0442\u043e \u044f \u0434\u0435\u043b\u0430\u043b \u0441 \u043c\u043e\u0438\u043c\u0438 \u0434\u0435\u0442\u044c\u043c\u0438, \u0434\u0430 \u0438 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u043f\u0430\u0440\u0430\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u0431\u0440\u0430\u0449\u0430\u043b\u0438\u0441\u044c \u043a\u043e \u043c\u043d\u0435 \u0432\u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0438, \u044d\u0442\u043e \u0432\u0441\u0435\u043b\u044f\u043b \u0432 \u043d\u0438\u0445 \u043e5\u043e \u043a\u0443\u0442\u0430, \u0442\u043e \u0435\u0441\u0442\u044c \u044d\u043d\u0435\u0440\u0433\u0438\u044e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0435\u043d\u0438\u044f \u0440\u043e\u0434\u0430. \u041e\u0434\u0438\u043d \u0438\u0437 \u0430\u043c\u0443\u043b\u0435\u0442\u043e\u0432 \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d \u0438\u043c\u0435\u043d\u043d\u043e \u0434\u043b\u044f \u044d\u0442\u043e\u0433\u043e. \u041e\u043d \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0437\u0430\u0447\u0430\u0442\u0438\u044e \u0440\u0435\u0431\u0435\u043d\u043a\u0430. \u0413\u043b\u0430\u0432\u043d\u043e\u0435, \u0432\u0435\u0440\u0438\u0442\u044c \u0432 \u0441\u0435\u0431\u044f \u0438 \u0432\u0435\u0440\u0438\u0442\u044c \u0432 \u0432\u0441\u0435\u0432\u044b\u0448\u043d\u044e\u044e \u0441\u0438\u043b\u0443, \u0447\u0442\u043e \u0432\u044b \u043d\u0435 \u043e\u0434\u043d\u0438. \u041d\u0435\u0434\u0430\u0440\u043e\u043c \u0432 \u043d\u0430\u0440\u043e\u0434\u0435 \u0442\u0430\u043a \u0433\u043e\u0432\u043e\u0440\u044f\u0442: &#171;\u0414\u0435\u043d\u044c\u0433\u0438 \u043f\u043e\u0442\u0435\u0440\u044f\u043b &#8212; \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043f\u043e\u0442\u0435\u0440\u044f\u043b, \u0434\u0443\u0445 \u043f\u043e\u0442\u0435\u0440\u044f\u043b &#8212; \u0432\u0441\u0435 \u043f\u043e\u0442\u0435\u0440\u044f\u043b&#187;.<\/p>\n<p>\u0412 \u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a\u0435 \u044f \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u043b\u0430\u0441\u044c \u0441 \u043c\u043e\u043b\u043e\u0434\u044b\u043c\u0438 \u0436\u0435\u043d\u0449\u0438\u043d\u0430\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0418\u0432\u0430\u043d \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447 \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432 \u043f\u043e\u043c\u043e\u0433 \u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0441\u0447\u0430\u0441\u0442\u044c\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u043d\u0441\u0442\u0432\u0430. \u041f\u0435\u0440\u0435\u0434 \u0432\u0430\u043c\u0438 \u0438\u0445 \u0438\u0441\u0442\u043e\u0440\u0438\u0438.<\/p>\n<p><strong>\u0418\u0441\u0442\u043e\u0440\u0438\u044f \u041a\u043b\u0430\u0440\u044b \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432\u043e\u0439:<\/strong><\/p>\n<p>&#8212; \u0412 2000 \u0433\u043e\u0434\u0443 \u044f \u0432\u044b\u0448\u043b\u0430 \u0437\u0430\u043c\u0443\u0436 \u0437\u0430 \u0441\u044b\u043d\u0430 \u0418\u0432\u0430\u043d\u0430 \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447\u0430 &#8212; \u0413\u043e\u0448\u0443. \u041e\u0442\u0447\u0435\u0442\u043b\u0438\u0432\u043e \u043f\u043e\u043c\u043d\u044e \u043f\u0435\u0440\u0432\u043e\u0435 \u043d\u0430\u0448\u0435 \u0437\u043d\u0430\u043a\u043e\u043c\u0441\u0442\u0432\u043e \u0441 \u0431\u0443\u0434\u0443\u0449\u0438\u043c \u0441\u0432\u0435\u043a\u0440\u043e\u043c. \u041f\u0435\u0440\u0435\u0434 \u044d\u0442\u0438\u043c \u0413\u043e\u0448\u0430 \u0441\u043a\u0430\u0437\u0430\u043b, \u0447\u0442\u043e \u043e\u0442\u0435\u0446 \u0443 \u043d\u0435\u0433\u043e &#8212; \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0441\u0442\u0440\u043e\u0433\u0438\u0439 \u0438 \u043f\u0440\u0438 \u043d\u0435\u043c \u043b\u0443\u0447\u0448\u0435 \u0441\u043b\u0435\u0434\u0438\u0442\u044c \u0437\u0430 \u0441\u0432\u043e\u0435\u0439 \u0440\u0435\u0447\u044c\u044e. \u042f \u0437\u0430\u0441\u043e\u043c\u043d\u0435\u0432\u0430\u043b\u0430\u0441\u044c: \u043c\u043e\u0436\u0435\u0442, \u043e\u0442\u043b\u043e\u0436\u0438\u0442\u044c \u044d\u0442\u0443 \u0432\u0441\u0442\u0440\u0435\u0447\u0443? \u041d\u043e \u0418\u0432\u0430\u043d \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447 \u043e\u043a\u0430\u0437\u0430\u043b\u0441\u044f \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u044b\u043c, \u0443\u0440\u0430\u0432\u043d\u043e\u0432\u0435\u0448\u0435\u043d\u043d\u044b\u043c, \u0434\u043e\u0431\u0440\u044b\u043c \u0438 \u043c\u0443\u0434\u0440\u044b\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c. \u0422\u0435\u043f\u0435\u0440\u044c, \u043a\u043e\u0433\u0434\u0430 \u0443 \u043c\u0435\u043d\u044f \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u044e\u0442 \u043a\u0430\u043a\u0438\u0435-\u043b\u0438\u0431\u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b, \u044f \u0441\u0440\u0430\u0437\u0443 \u043e\u0431\u0440\u0430\u0449\u0430\u044e\u0441\u044c \u043a \u0441\u0432\u0435\u043a\u0440\u0443. \u041e\u043d \u043c\u043e\u0439 \u0441\u0430\u043c\u044b\u0439 \u043b\u0443\u0447\u0448\u0438\u0439 \u0441\u043e\u0432\u0435\u0442\u0447\u0438\u043a.<\/p>\n<p>\u041d\u043e \u0431\u044b\u043b\u043e \u0432\u0440\u0435\u043c\u044f, \u043a\u043e\u0433\u0434\u0430 \u043d\u0430\u0448\u0430 \u0441\u0435\u043c\u044c\u044f \u0447\u0443\u0442\u044c \u043d\u0435 \u043e\u043a\u0430\u0437\u0430\u043b\u0430\u0441\u044c \u043d\u0430 \u0433\u0440\u0430\u043d\u0438 \u0440\u0430\u0437\u0432\u043e\u0434\u0430 &#8212; \u043c\u044b \u043d\u0435 \u043c\u043e\u0433\u043b\u0438 \u0440\u043e\u0434\u0438\u0442\u044c \u0440\u0435\u0431\u0435\u043d\u043a\u0430 \u0438 \u043f\u043e\u0441\u0442\u0435\u043f\u0435\u043d\u043d\u043e \u043e\u0442\u0434\u0430\u043b\u0438\u043b\u0438\u0441\u044c \u0434\u0440\u0443\u0433 \u043e\u0442 \u0434\u0440\u0443\u0433\u0430, \u043d\u0430\u0447\u0430\u043b\u0438 \u0440\u0443\u0433\u0430\u0442\u044c\u0441\u044f \u043f\u043e \u043f\u0443\u0441\u0442\u044f\u043a\u0430\u043c, \u0441\u0442\u0430\u043b\u0438 \u043f\u043e\u0447\u0442\u0438 \u0447\u0443\u0436\u0438\u043c\u0438&#8230;<\/p>\n<p>\u041d\u0430\u0448 \u0431\u0440\u0430\u043a \u0441\u043f\u0430\u0441 \u0418\u0432\u0430\u043d \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447. \u041e\u043d \u0434\u0430\u043b \u0430\u043c\u0443\u043b\u0435\u0442 &#8212; \u043d\u0430 \u0434\u0435\u0440\u0435\u0432\u0435 \u0432\u044b\u0435\u043c\u043a\u0430, \u0430 \u0432\u043d\u0443\u0442\u0440\u0438 \u0440\u0435\u0431\u0435\u043d\u043e\u043a \u0438\u0437 \u0433\u043b\u0438\u043d\u044b, \u0438 \u0432\u0435\u043b\u0435\u043b \u0441\u043f\u0440\u044f\u0442\u0430\u0442\u044c \u0435\u0433\u043e \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u0447\u0443\u0436\u0438\u0435 \u043d\u0435 \u0443\u0432\u0438\u0434\u0435\u043b\u0438. \u0423\u0436\u0435 \u0447\u0435\u0440\u0435\u0437 \u043f\u0430\u0440\u0443 \u043c\u0435\u0441\u044f\u0446\u0435\u0432 \u044f \u0443\u0437\u043d\u0430\u043b\u0430, \u0447\u0442\u043e \u0431\u0435\u0440\u0435\u043c\u0435\u043d\u043d\u0430. \u041d\u0430\u0448\u0435\u0433\u043e \u043f\u0435\u0440\u0432\u0435\u043d\u0446\u0430 \u043c\u044b \u043d\u0430\u0437\u0432\u0430\u043b\u0438 \u0432 \u0447\u0435\u0441\u0442\u044c \u0434\u0435\u0434\u0430 \u0418\u0432\u0430\u043d\u043e\u043c. \u0410 \u0432\u0442\u043e\u0440\u043e\u0439 \u043c\u0430\u043b\u044c\u0447\u0438\u043a &#8212; \u042d\u0440\u044d\u043b, \u0437\u043d\u0430\u0447\u0438\u0442 \u201c\u041d\u0430\u0434\u0435\u0436\u0434\u0430\u201d. \u041d\u0438\u043a\u043e\u0433\u0434\u0430, \u043d\u0438 \u043f\u0440\u0438 \u043a\u0430\u043a\u0438\u0445 \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430\u0445, \u043d\u0435\u043b\u044c\u0437\u044f \u0442\u0435\u0440\u044f\u0442\u044c \u043d\u0430\u0434\u0435\u0436\u0434\u0443! \u042d\u0442\u043e\u0442 \u0443\u0440\u043e\u043a \u043c\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u043e\u0442 \u043d\u0430\u0448\u0435\u0433\u043e \u0434\u0435\u0434\u0430. \u0422\u0435\u043f\u0435\u0440\u044c \u043e\u0431\u0435\u0440\u0435\u0433\u0438-\u0430\u043c\u0443\u043b\u0435\u0442\u044b \u0432\u0438\u0441\u044f\u0442 \u043d\u0430\u0434 \u0434\u0435\u0442\u0441\u043a\u0438\u043c\u0438 \u043a\u0440\u043e\u0432\u0430\u0442\u043a\u0430\u043c\u0438 \u0438 \u0437\u0430\u0449\u0438\u0449\u0430\u044e\u0442 \u0412\u0430\u043d\u044e \u0438 \u042d\u0440\u044d\u043b\u0430 \u043e\u0442 \u0431\u043e\u043b\u0435\u0437\u043d\u0435\u0439.<\/p>\n<p><strong>\u0418\u0441\u0442\u043e\u0440\u0438\u044f \u0416\u0430\u043d\u043d\u044b \u0428\u0430\u043b\u0435\u0441\u043d\u043e\u0439:<\/strong><\/p>\n<p>&#8212; \u041c\u044b \u0441 \u043c\u0443\u0436\u0435\u043c \u043f\u043e\u0436\u0435\u043d\u0438\u043b\u0438\u0441\u044c \u0432 2000 \u0433\u043e\u0434\u0443. \u0417\u0430 \u043f\u044f\u0442\u044c \u043b\u0435\u0442 \u0431\u0440\u0430\u043a\u0430 \u0443 \u043d\u0430\u0441 \u0440\u0435\u0431\u0435\u043d\u043e\u043a \u0442\u0430\u043a \u0438 \u043d\u0435 \u0440\u043e\u0434\u0438\u043b\u0441\u044f. \u041a \u0418\u0432\u0430\u043d\u0443 \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447\u0443 \u043c\u0435\u043d\u044f \u043f\u0440\u0438\u0432\u0435\u043b\u0430 \u043f\u043e\u0434\u0440\u0443\u0433\u0430. \u041f\u043e\u043e\u0431\u0449\u0430\u0432\u0448\u0438\u0441\u044c, \u044f \u043f\u043e\u0432\u0435\u0440\u0438\u043b\u0430, \u0447\u0442\u043e \u0438\u043c\u0435\u043d\u043d\u043e \u043e\u043d \u043d\u0430\u043c \u043f\u043e\u043c\u043e\u0436\u0435\u0442, \u0438 \u0432 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u0440\u0430\u0437 \u043f\u0440\u0438\u0448\u043b\u0430 \u043a \u043d\u0435\u043c\u0443 \u0443\u0436\u0435 \u0441 \u043c\u0443\u0436\u0435\u043c. \u041c\u044b \u043f\u0440\u043e\u0448\u043b\u0438 \u043e\u0431\u0440\u044f\u0434 \u043e\u0447\u0438\u0449\u0435\u043d\u0438\u044f, \u0443\u0441\u043b\u044b\u0448\u0430\u043b\u0438 \u0441\u043b\u043e\u0432\u0430 \u0431\u043b\u0430\u0433\u043e\u0441\u043b\u043e\u0432\u0435\u043d\u0438\u044f, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0438 \u0430\u043c\u0443\u043b\u0435\u0442, \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0439 \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044e \u0440\u0435\u0431\u0435\u043d\u043a\u0430. \u041a\u0430\u043a\u043e\u0432\u043e \u0436\u0435 \u0431\u044b\u043b\u043e \u043d\u0430\u0448\u0435 \u0443\u0434\u0438\u0432\u043b\u0435\u043d\u0438\u0435, \u043a\u043e\u0433\u0434\u0430 \u0440\u043e\u0432\u043d\u043e \u0447\u0435\u0440\u0435\u0437 \u043c\u0435\u0441\u044f\u0446 \u044f \u043e\u043a\u0430\u0437\u0430\u043b\u0430\u0441\u044c \u0431\u0435\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439! \u0421\u0447\u0430\u0441\u0442\u044c\u0435 \u043d\u0430\u0448\u0435 \u0442\u0440\u0443\u0434\u043d\u043e \u0434\u0430\u0436\u0435 \u043e\u043f\u0438\u0441\u0430\u0442\u044c. 14 \u0444\u0435\u0432\u0440\u0430\u043b\u044f 2006 \u0433\u043e\u0434\u0430 \u0440\u043e\u0434\u0438\u043b\u0430\u0441\u044c \u043f\u0435\u0440\u0432\u0430\u044f \u0434\u043e\u0447\u044c, \u0430 \u0441\u043f\u0443\u0441\u0442\u044f \u0433\u043e\u0434 &#8212; \u0432\u0442\u043e\u0440\u0430\u044f.<\/p>\n<p><strong>\u0418\u0441\u0442\u043e\u0440\u0438\u044f \u0415\u043b\u0435\u043d\u044b \u0420\u0430\u0441\u0441\u044b\u043f\u0430\u0435\u0432\u043e\u0439:<\/strong><\/p>\n<p>&#8212; \u042f \u0432\u044b\u0448\u043b\u0430 \u0437\u0430\u043c\u0443\u0436 \u043f\u044f\u0442\u044c \u043b\u0435\u0442 \u043d\u0430\u0437\u0430\u0434. \u041f\u0435\u0440\u0432\u044b\u0435 \u0434\u0432\u0430 \u0433\u043e\u0434\u0430 \u0441\u0435\u043c\u0435\u0439\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438, \u043a\u0430\u043a \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f, \u0436\u0438\u043b\u0438 \u0434\u043b\u044f \u0441\u0435\u0431\u044f, \u043d\u043e \u044f \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u043c\u043e\u0433\u043b\u0430 \u0437\u0430\u0431\u0435\u0440\u0435\u043c\u0435\u043d\u0435\u0442\u044c. \u041f\u043e\u0441\u043b\u0435 \u043e\u0431\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0432\u0440\u0430\u0447\u0438 \u0441\u043a\u0430\u0437\u0430\u043b\u0438, \u0447\u0442\u043e \u044f \u0431\u0435\u0441\u043f\u043b\u043e\u0434\u043d\u0430. \u042f \u0432\u043f\u0430\u043b\u0430 \u0432 \u043e\u0442\u0447\u0430\u044f\u043d\u0438\u0435. \u0421\u0430\u043c\u0430 \u043e\u0447\u0435\u043d\u044c \u043b\u044e\u0431\u043b\u044e \u0434\u0435\u0442\u0435\u0439, \u0440\u0430\u0431\u043e\u0442\u0430\u044e \u0432\u043e\u0441\u043f\u0438\u0442\u0430\u0442\u0435\u043b\u0435\u043c \u0432 \u0434\u0435\u0442\u0441\u043a\u043e\u043c \u0441\u0430\u0434\u0438\u043a\u0435, \u0438 \u0432\u0441\u0435\u0433\u0434\u0430 \u0441\u0447\u0438\u0442\u0430\u043b\u0430, \u0447\u0442\u043e \u0436\u0438\u0437\u043d\u044c \u0431\u0435\u0437 \u0434\u0435\u0442\u0435\u0439 \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u0430. \u041c\u044b \u0441 \u043c\u0443\u0436\u0435\u043c \u0434\u0430\u0436\u0435 \u043f\u043e\u0434\u0443\u043c\u044b\u0432\u0430\u043b\u0438 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0432\u0437\u044f\u0442\u044c \u0440\u0435\u0431\u0435\u043d\u043a\u0430 \u043d\u0430 \u0432\u043e\u0441\u043f\u0438\u0442\u0430\u043d\u0438\u0435, \u043d\u043e \u043a\u0430\u043a \u0440\u0430\u0437 \u0432 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0443\u0441\u043b\u044b\u0448\u0430\u043b\u0430 \u043e \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432\u0435, \u043e \u0435\u0433\u043e \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044f\u0445. \u041d\u0435\u0434\u043e\u043b\u0433\u043e \u0434\u0443\u043c\u0430\u044f, \u043c\u044b \u0441 \u043c\u0443\u0436\u0435\u043c \u043f\u043e\u0448\u043b\u0438 \u043a \u0418\u0432\u0430\u043d\u0443 \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447\u0443. \u042f \u0441\u0430\u043c\u0430 \u043f\u043e-\u044f\u043a\u0443\u0442\u0441\u043a\u0438 \u0433\u043e\u0432\u043e\u0440\u044e, \u0430 \u043c\u0443\u0436 &#8212; \u043d\u0435\u0442. \u041d\u043e, \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f, \u0432 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0441\u043b\u0443\u0447\u0430\u044f\u0445 \u044f\u0437\u044b\u043a\u043e\u0432\u044b\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0431\u0443\u0434\u0442\u043e \u0438\u0441\u0447\u0435\u0437\u0430\u044e\u0442, \u0432\u0441\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u044f\u0441\u043d\u044b\u043c \u0438 \u043f\u043e\u043d\u044f\u0442\u043d\u044b\u043c. \u0413\u043b\u0430\u0432\u043d\u043e\u0435, \u043f\u043e\u0432\u0435\u0440\u0438\u0442\u044c! \u041c\u044b \u043f\u043e\u043d\u044f\u043b\u0438, \u0447\u0442\u043e \u0438\u043c\u0435\u043d\u043d\u043e \u0432 \u044d\u0442\u043e\u043c \u043d\u0430\u0448\u0435 \u0441\u043f\u0430\u0441\u0435\u043d\u0438\u0435. \u0418 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044c\u0442\u0435 \u0441\u0435\u0431\u0435, \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u043b\u0433\u043e\u0434\u0430 \u044f \u0437\u0430\u0431\u0435\u0440\u0435\u043c\u0435\u043d\u0435\u043b\u0430. \u0420\u043e\u0434\u0438\u043b\u0430\u0441\u044c \u0434\u0435\u0432\u043e\u0447\u043a\u0430, \u0432\u0441\u043b\u0435\u0434 \u0437\u0430 \u043d\u0435\u0439 \u043d\u0430 \u0441\u0432\u0435\u0442 \u043f\u043e\u044f\u0432\u0438\u043b\u0441\u044f \u0441\u044b\u043d. \u0415\u043c\u0443 \u0441\u0435\u0439\u0447\u0430\u0441 \u0434\u0432\u0430 \u043c\u0435\u0441\u044f\u0446\u0430.<\/p>\n<p><strong>\u041e\u043f\u043e\u0440\u0430 \u0432 \u0436\u0438\u0437\u043d\u0438<\/strong><\/p>\n<p><strong>&#8212; \u0418\u0432\u0430\u043d \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447, \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u0441\u0435\u0431\u044f \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u044b\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c?<\/strong><\/p>\n<p>&#8212; \u041a\u0430\u043a\u043e\u0439 \u044f \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u044b\u0439?!! \u042f \u0441\u0430\u043c\u044b\u0439 \u043e\u0431\u044b\u0447\u043d\u044b\u0439, \u043c\u043e\u0433\u0443 \u0431\u044b\u0442\u044c \u0441\u043b\u0430\u0431\u044b\u043c, \u0441\u043e\u0432\u0435\u0440\u0448\u0430\u044e \u043e\u0448\u0438\u0431\u043a\u0438, \u0438 \u0441\u0430\u043c \u0436\u0435 \u043e\u0442 \u044d\u0442\u043e\u0433\u043e \u0441\u0442\u0440\u0430\u0434\u0430\u044e. \u041d\u043e, \u0435\u0441\u043b\u0438 \u0443\u0436 \u0447\u0435\u0433\u043e-\u0442\u043e \u0434\u043e\u0431\u0438\u043b\u0441\u044f \u0432 \u0436\u0438\u0437\u043d\u0438, \u0442\u043e \u0432\u043e \u043c\u043d\u043e\u0433\u043e\u043c \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0436\u0435\u043d\u0435, \u041f\u0440\u0430\u0441\u043a\u043e\u0432\u044c\u0435 \u041f\u0430\u0432\u043b\u043e\u0432\u043d\u0435. \u041e\u043d\u0430 \u043f\u043e \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u0438 &#8212; \u0448\u0442\u0443\u043a\u0430\u0442\u0443\u0440-\u043c\u0430\u043b\u044f\u0440, \u043c\u044b \u0441 \u043d\u0435\u0439 \u043f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u043b\u0438\u0441\u044c \u0432 \u042f\u043a\u0443\u0442\u0441\u043a\u0435, \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0440\u0430\u0431\u043e\u0442\u044b \u043d\u0430 \u0441\u0442\u0440\u043e\u0439\u043a\u0435, &#8212; \u0431\u044b\u043b \u0432 \u043c\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438 \u0438 \u0442\u0430\u043a\u043e\u0439 \u043f\u0435\u0440\u0438\u043e\u0434. \u0416\u0435\u043d\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u0447\u0442\u043e, \u0443\u0432\u0438\u0434\u0435\u0432 \u043c\u0435\u043d\u044f, \u043e\u043d\u0430 \u0441\u0440\u0430\u0437\u0443 \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430, \u0447\u0442\u043e \u044f \u0435\u0435 \u0431\u0443\u0434\u0443\u0449\u0438\u0439 \u043c\u0443\u0436. \u0415\u0441\u043b\u0438 \u0431\u044b \u043d\u0435 \u043e\u043d\u0430, \u0433\u0434\u0435 \u0431\u044b \u0441\u0435\u0439\u0447\u0430\u0441 \u044f \u0431\u044b\u043b, \u0438 \u0431\u044b\u043b \u043b\u0438 \u0432\u043e\u043e\u0431\u0449\u0435? \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u041f\u0430\u0448\u0430 \u0432\u043e\u0448\u043b\u0430 \u0432 \u043c\u043e\u044e \u0436\u0438\u0437\u043d\u044c \u0432 \u0442\u0440\u0443\u0434\u043d\u044b\u0439 \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u043c\u043e\u043c\u0435\u043d\u0442: \u044f \u0431\u044b\u043b \u0440\u0430\u0437\u0432\u0435\u0434\u0435\u043d, \u0438 \u0441\u0442\u0440\u0430\u043d\u043d\u044b\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0441\u0430\u043c \u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043b \u0441\u0443\u0434\u044c\u0431\u0443 \u043e\u0442\u0446\u0430: \u043e\u0434\u0438\u043d \u0432\u043e\u0441\u043f\u0438\u0442\u044b\u0432\u0430\u043b \u0441\u044b\u043d\u0430. \u041f\u0440\u0430\u0441\u043a\u043e\u0432\u044c\u044f \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u0442\u0430\u043b\u0430 \u0431\u043b\u0438\u0437\u043a\u0438\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c \u0434\u043b\u044f \u0441\u044b\u043d\u0430 \u0413\u043e\u0448\u0438, \u043d\u043e \u0438 \u0441\u0430\u043c\u0430 \u043f\u043e\u0434\u0430\u0440\u0438\u043b\u0430 \u043c\u043d\u0435 \u0441\u044b\u043d\u0430 \u0438 \u0434\u043e\u0447\u044c. \u041e\u043d\u0430 \u043c\u043d\u0435 \u0434\u0430\u043b\u0430 \u0432\u0442\u043e\u0440\u043e\u0435 \u0438\u043c\u044f. \u041a\u043e\u0433\u0434\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u0442\u0432\u043e\u043c, \u0442\u043e \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442 \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0443 \u043d\u0435\u0433\u043e \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u0434\u0440\u0443\u0433\u043e\u0435 \u0438\u043c\u044f, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0431\u044b \u043f\u043e\u043c\u043e\u0433\u0430\u043b\u043e \u0438 \u043e\u0431\u0435\u0440\u0435\u0433\u0430\u043b\u043e \u0435\u0433\u043e. \u042f \u0434\u043e\u043b\u0433\u043e \u043d\u0435 \u043c\u043e\u0433 \u0435\u0433\u043e \u0441\u0435\u0431\u0435 \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u0442\u044c. \u041f\u043e\u0434\u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u0436\u0435\u043d\u0430: &#171;\u0443 \u043d\u0430\u0441 \u0436\u0435 \u0432 \u043f\u0440\u0438\u0445\u043e\u0436\u043a\u0435 \u0441\u0442\u043e\u0438\u0442 \u0434\u0435\u0440\u0435\u0432\u043e-\u0442\u0438\u0440\u044d\u0445? \u041f\u043e\u0447\u0435\u043c\u0443 \u0431\u044b \u0442\u0435\u0431\u0435 \u043d\u0435 \u0441\u0442\u0430\u0442\u044c \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d?&#187; &#171;\u0422\u0438\u0440\u044d\u0445&#187; \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0438\u0442\u0441\u044f \u0441 \u044f\u043a\u0443\u0442\u0441\u043a\u043e\u0433\u043e \u043a\u0430\u043a &#171;\u043e\u043f\u043e\u0440\u0430&#187;. \u041a\u0430\u043a \u0443\u0441\u043b\u044b\u0448\u0430\u043b \u044f \u044d\u0442\u043e \u0441\u043b\u043e\u0432\u043e, \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u043e\u043d\u043e \u043c\u043e\u0435: \u043a\u043e\u0433\u0434\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0438\u043c\u0435\u0435\u0442 \u043e\u043f\u043e\u0440\u0443 \u0432 \u0436\u0438\u0437\u043d\u0438, \u043e\u043d \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u044b\u043c, \u0441\u0438\u043b\u044c\u043d\u044b\u043c \u0438 \u043a\u0440\u0435\u043f\u043a\u0438\u043c, \u0438 \u0441\u0430\u043c \u0442\u043e\u0433\u0434\u0430 \u043c\u043e\u0436\u0435\u0442 \u0441\u0442\u0430\u0442\u044c \u043e\u043f\u043e\u0440\u043e\u0439 \u0434\u043b\u044f \u0434\u0440\u0443\u0433\u0438\u0445. \u0421 \u044d\u0442\u0438\u043c \u0438\u043c\u0435\u043d\u0435\u043c \u044f \u0440\u0430\u0441\u043a\u0440\u044b\u043b\u0441\u044f \u043f\u043e-\u043d\u043e\u0432\u043e\u043c\u0443. \u0421\u043b\u043e\u0432\u0430 \u0431\u043b\u0430\u0433\u043e\u0441\u043b\u043e\u0432\u0435\u043d\u0438\u044f \u0441\u0430\u043c\u0438 \u043f\u0440\u0438\u0445\u043e\u0434\u044f\u0442 \u043a\u043e \u043c\u043d\u0435, \u044f \u043b\u0438\u0448\u044c \u043f\u0435\u0440\u0435\u0432\u043e\u0436\u0443 \u0438\u0445 \u043d\u0430 \u0431\u0443\u043c\u0430\u0433\u0443. \u042d\u0442\u0438 \u0441\u043b\u043e\u0432\u0430 \u044f \u043f\u043e\u0441\u0432\u044f\u0449\u0430\u044e \u043b\u044e\u0434\u044f\u043c, \u0438 \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0432\u0438\u0436\u0443, \u0447\u0442\u043e \u043e\u043d\u0438 \u0438\u0445 \u0438\u0441\u0446\u0435\u043b\u044f\u044e\u0442 \u0438 \u043f\u043e\u043c\u043e\u0433\u0430\u044e\u0442 \u0438\u043c \u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0432\u0435\u0440\u0443. \u042f \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432 \u043e\u0442\u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0438\u043d\u043e\u0433\u0434\u0430 \u0431\u044b\u0432\u0430\u044e \u043e\u043f\u043e\u0440\u043e\u0439 \u0434\u043b\u044f \u0434\u0440\u0443\u0433\u0438\u0445 \u043b\u044e\u0434\u0435\u0439.<\/p>\n<p style=\"text-align: right;\">\u0421\u0430\u0440\u0434\u0430\u0430\u043d\u0430 \u041c\u0438\u0433\u0430\u043b\u043a\u0438\u043d\u0430,<\/p>\n<p style=\"text-align: right;\">&#171;\u041c\u043e\u043b\u043e\u0434\u0435\u0436\u044c \u042f\u043a\u0443\u0442\u0438\u0438&#187;,<\/p>\n<p style=\"text-align: right;\">2008 \u0433. 20 \u043e\u043a\u0442\u044f\u0431\u0440\u044f<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0415\u0441\u0442\u044c \u043b\u044e\u0434\u0438, \u043d\u0430\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0435 \u0434\u0430\u0440\u043e\u043c \u0432\u043d\u043e\u0441\u0438\u0442\u044c \u0432 \u0441\u0430\u043c\u043e \u043f\u043e\u043d\u044f\u0442\u0438\u0435 \u00ab\u0436\u0438\u0437\u043d\u044c\u00bb \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u043e\u0441\u043e\u0431\u044b\u0439 \u0441\u043c\u044b\u0441\u043b. \u0418\u0432\u0430\u043d \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432, \u0436\u0438\u0442\u0435\u043b\u044c \u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a\u0430, \u043a\u0430\u043a \u0440\u0430\u0437 \u0438\u0437 \u0442\u0430\u043a\u0438\u0445 \u043b\u044e\u0434\u0435\u0439. \u041d\u0435\u0434\u0430\u0432\u043d\u043e \u043c\u043d\u0435 \u043f\u043e\u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u0438\u043b\u043e\u0441\u044c \u043f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0441 \u043d\u0438\u043c \u043b\u0438\u0447\u043d\u043e. \u041a\u0432\u0430\u0440\u0442\u0438\u0440\u0430-\u043c\u0443\u0437\u0435\u0439 \u042f \u0437\u043d\u0430\u043b\u0430, \u0447\u0442\u043e \u0435\u0434\u0443 \u043a \u043d\u0435\u043e\u0431\u044b\u043a\u043d\u043e\u0432\u0435\u043d\u043d\u043e\u043c\u0443 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443, \u043d\u043e \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u043d\u0435 \u0434\u043e\u0433\u0430\u0434\u044b\u0432\u0430\u043b\u0430\u0441\u044c, \u0447\u0442\u043e \u043e\u043d \u043c\u043e\u0436\u0435\u0442 \u0443\u0434\u0438\u0432\u0438\u0442\u044c \u043c\u0435\u043d\u044f \u043f\u0440\u044f\u043c\u043e \u0441 \u043f\u043e\u0440\u043e\u0433\u0430: \u044f \u043f\u043e\u043f\u0430\u043b\u0430 \u043d\u0435 \u0432 \u043e\u0431\u044b\u043a\u043d\u043e\u0432\u0435\u043d\u043d\u0443\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443, &hellip; <\/p>\n<p class=\"link-more\"><a href=\"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2018\/06\/12\/ivan-ivanovich\/\" class=\"more-link\">\u0427\u0438\u0442\u0430\u0442\u044c \u0434\u0430\u043b\u0435\u0435<span class=\"screen-reader-text\"> \u00ab\u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d\u00bb<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0,"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/349"}],"collection":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/comments?post=349"}],"version-history":[{"count":11,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/349\/revisions"}],"predecessor-version":[{"id":685,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/349\/revisions\/685"}],"wp:attachment":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/media?parent=349"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/categories?post=349"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/tags?post=349"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}