{"id":5507,"date":"2023-12-06T11:24:17","date_gmt":"2023-12-06T08:24:17","guid":{"rendered":"https:\/\/tirekh-uyban.ru\/?p=5507"},"modified":"2023-12-06T11:24:43","modified_gmt":"2023-12-06T08:24:43","slug":"ajyl-a-k-je-itje-jelgje-somo-olo-uuga-t-ms-gje-ilgje-jejje-je-tuttullar","status":"publish","type":"post","link":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2023\/12\/06\/ajyl-a-k-je-itje-jelgje-somo-olo-uuga-t-ms-gje-ilgje-jejje-je-tuttullar\/","title":{"rendered":"\u0410\u0439\u044b\u043b\u0495\u0430 \u043a\u04af\u04af\u04bb\u044d \u0438\u0442\u044d\u0495\u044d\u043b\u0433\u044d, \u0441\u043e\u043c\u043e\u0495\u043e\u043b\u043e\u04bb\u0443\u0443\u0433\u0430, \u0442\u04af\u043c\u0441\u04af\u04af\u0433\u044d, \u0438\u043b\u0433\u044d-\u044d\u0439\u044d\u0495\u044d \u0442\u0443\u0442\u0442\u0443\u043b\u043b\u0430\u0440"},"content":{"rendered":"\n<p>\u0411\u0443 \u0441\u044b\u043b \u0430\u0445\u0441\u044b\u043d\u043d\u044c\u044b 6 \u043a\u04af\u043d\u04af\u0433\u044d\u0440 \u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a\u0430\u0439 \u043a\u0443\u043e\u0440\u0430\u0442 \u043e\u043b\u043e\u0445\u0442\u043e\u043e\u0495\u043e, \u0425\u0443\u0434\u0443\u043e\u04bb\u0443\u043d\u043d\u044c\u0443\u043a\u0442\u0430\u0440 \u0410\u0430\u043d \u0434\u043e\u0439\u0434\u0443\u0442\u0430\u0430\u0495\u044b \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u044f\u043b\u0430\u0440\u044b\u043d \u0443\u043e\u043d\u043d\u0430 \u0410\u0440\u0430\u0441\u0441\u044b\u044b\u0439\u0430 \u0445\u0443\u0434\u0443\u043e\u04bb\u0443\u043d\u043d\u044c\u0443\u043a\u0442\u0430\u0440\u044b\u043d \u0430\u0439\u0430\u0440 \u0441\u043e\u0439\u0443\u0443\u04bb\u0443\u043d \u0447\u0438\u043b\u0438\u044d\u043d\u044d, \u0421\u0430\u0445\u0430 \u04e8\u0440\u04e9\u0441\u043f\u04af\u04af\u0431\u04af\u043b\u04af\u043a\u044d\u0442\u0438\u043d \u043d\u043e\u0440\u0443\u043e\u0442\u0443\u043d \u043c\u0430\u0430\u0441\u0442\u0430\u0440\u0430, \u0421\u0430\u0445\u0430 \u04e8\u0440\u04e9\u0441\u043f\u04af\u04af\u0431\u04af\u043b\u04af\u043a\u044d\u0442\u0438\u043d \u043a\u0443\u043b\u0442\u0443\u0443\u0440\u0430\u0442\u044b\u043d \u0442\u0443\u0439\u0433\u0443\u043d\u0430, \u0443\u0440\u0430\u043d \u0443\u0443\u0441, \u0445\u043e\u043c\u043e\u0495\u043e\u0439 \u0442\u044b\u043b\u043b\u0430\u0430\u0445 \u0445\u043e\u04bb\u043e\u043e\u043d\u043d\u044c\u0443\u0442, \u044d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u044d\u0445 \u044d\u043c\u0447\u0438\u0442 \u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432-\u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d 74 \u0441\u0430\u0430\u04bb\u044b\u043d \u0442\u0443\u043e\u043b\u0430\u0440.<br>\u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 1949 \u0441\u044b\u043b\u043b\u0430\u0430\u0445\u0445\u0430 \u0430\u0445\u0441\u044b\u043d\u043d\u044c\u044b 6 \u043a\u04af\u043d\u04af\u0433\u044d\u0440 \u0427\u0443\u0440\u0430\u043f\u0447\u044b \u0443\u043b\u0443\u0443\u04bb\u0443\u043d \u041a\u044b\u0442\u0430\u0430\u043d\u0430\u0445 \u043d\u044d\u04bb\u0438\u043b\u0438\u044d\u0433\u044d\u0440 \u0442\u04e9\u0440\u04e9\u04e9\u0431\u04af\u0442\u044d. \u0418\u0439\u044d\u0442\u044d \u043a\u0438\u043d\u0438 \u0431\u0430\u043b\u0442\u0430\u0440\u0430\u0430 \u0441\u0430\u0430\u0441\u0442\u0430\u0430\u0495\u0430\u0440 \u044b\u0430\u043b\u0434\u044c\u0430\u043d \u04e9\u043b\u0431\u04af\u0442, \u0430\u0495\u0430\u0442\u0430 \u0423\u0439\u0431\u0430\u0430\u043d \u0421\u0430\u0430\u0431\u044b\u0441 \u043a\u044b\u044b\u0441\u0442\u0430\u0430\u0445 \u0443\u043e\u043b\u0443\u043d \u0438\u0439\u044d\u043b\u044d\u0440\u0438\u043d \u0441\u0443\u043e\u0445\u0442\u0430\u043f\u043f\u0430\u043a\u043a\u0430 \u0441\u043e\u0495\u043e\u0442\u043e\u0495\u0443\u043d \u043a\u04e9\u0440\u04e9\u043d-\u0438\u0441\u0442\u044d\u043d \u0430\u0442\u0430\u0445\u0442\u0430\u0440\u044b\u0433\u0430\u0440 \u0442\u0443\u0440\u0443\u043e\u0440\u0442\u0430\u0430\u0431\u044b\u0442. \u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u044d\u0434\u044c\u0438\u0438\u0439\u044d \u041c\u0430\u0440\u0438\u044f \u0418\u0432\u0430\u043d\u043e\u0432\u043d\u0430 \u043c\u0430\u043d\u043d\u044b\u043a \u0430\u0445\u0442\u0430\u0440: \u00ab\u0410\u0495\u0430\u0431\u044b\u0442 \u0431\u044d\u0439\u044d\u0442\u044d \u0430\u0439\u044b\u043b\u0495\u0430\u043b\u0430\u0430\u0445 \u044d\u0442\u044d. \u0422\u0443\u0440\u0443\u043a\u043a\u0443\u0442 \u044b\u04bb\u044b\u043b\u043b\u044b\u0431\u044b\u0442, \u0431\u04af\u0433\u04af\u043d \u043c\u0438\u0438\u0433\u0438\u043d \u043a\u044b\u0442\u0442\u0430 \u0443\u0442\u0443\u0439\u0430\u0495\u044b\u0442 \u0434\u0438\u044d\u043d \u0445\u043e\u043e\u043d\u043d\u044c\u0443\u0433\u0430\u0440 \u0441\u044b\u0442\u044b\u0430\u0440\u0430\u0440\u0430. \u0410\u043d\u044b \u0441\u0430\u043d\u0430\u0430\u0442\u0430\u0445\u0445\u0430, \u0445\u043e\u043e\u043d\u043d\u044c\u0443\u0433\u0430\u0440 \u0441\u044b\u0442\u044b\u0430\u0440\u0430\u043d \u0430\u0439\u044b\u043b\u0495\u0430\u0442\u044b\u043d\u0430\u043d \u044b\u0440\u0430\u0430\u0441\u0442\u044b\u044b\u0440 \u044d\u0431\u0438\u0442. \u0410\u043d\u044b \u0431\u044b\u0440\u0430\u0430\u043f\u043f\u044b\u043d\u0430\u0430\u043d \u043a\u044b\u0440\u0430 \u0441\u044b\u043b\u0434\u044c\u0430\u043d \u0445\u0430\u043d\u0442\u0430\u043d \u0434\u0430 \u043a\u044d\u043b\u0431\u0438\u0442\u0442\u044d\u0440\u044d \u0431\u0438\u043b\u043b\u0438\u0431\u044d\u0442 \u043e\u0495\u043e\u043b\u043e\u0440\u0443 \u043a\u044b\u0442\u0442\u0430 \u043e\u043e\u043d\u043d\u044c\u0443\u0443\u0440 \u044d\u0442\u0438\u0431\u0438\u0442. \u041a\u044d\u043b\u0438\u043d \u0443\u043b\u0430\u0430\u0442\u0430\u043d \u0431\u0430\u0440\u0430\u043d \u04e9\u0439\u0434\u04e9\u04e9\u0431\u04af\u043f\u043f\u04af\u0442 \u0447\u04e9\u0447\u04af\u04e9\u043a\u043a\u044d\u043b\u044d\u0440\u0438 \u043a\u044b\u0442\u0442\u0430 \u043e\u043e\u043d\u043d\u044c\u0443\u0443\u0440\u0431\u0443\u0442\u0443\u043d. \u0410\u0495\u0430\u0431\u044b\u0442 \u043a\u044d\u043b\u0438\u043d \u0431\u044d\u0439\u044d\u0442\u044d \u044d\u043f\u043f\u0438\u0442\u044d \u04af\u0447\u04af\u0433\u044d\u0439 \u043e\u0495\u043e\u043b\u043e\u0440\u0443 \u043a\u044b\u0442\u0442\u0430 \u043e\u043e\u043d\u043d\u044c\u0443\u0443\u0440\u0433\u0443\u0442\u0443\u043d \u0431\u0438\u043b\u044d\u0440 \u044d\u0442\u0438\u043c \u0434\u0438\u044d\u043d\u00bb.<br>\u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u043e\u0495\u043e \u0441\u044b\u043b\u0434\u044c\u0430\u043d \u0443\u0443\u0441 \u043a\u0438\u04bb\u0438 \u0431\u0443\u043e\u043b\u0443\u043e\u043c, \u0434\u044c\u043e\u043d\u0443 \u04e9\u0440\u04af\u04bb\u04af\u0439\u044d\u0440 \u043a\u0438\u04bb\u0438 \u0431\u0443\u043e\u043b\u0443\u043e\u043c \u0434\u0438\u044d\u043d \u0431\u0438\u043b\u044d\u0440 \u044d\u0431\u0438\u0442, \u043a\u044b\u0440\u0430\u0442\u044b\u0442\u0442\u0430\u043d \u0434\u044c\u043e\u043d\u0442\u043e\u043d \u0443\u0440\u0430\u0442\u044b \u0434\u044c\u043e\u0495\u0443\u0440\u0434\u0430\u0430\u0495\u0430 \u0431\u0438\u043b\u043b\u044d\u043d \u0431\u0430\u0440\u0431\u044b\u0442. \u041e\u043b \u043a\u0443\u0440\u0434\u0443\u043a, \u043e\u0495\u043e \u0441\u044b\u043b\u0434\u044c\u0430\u043d \u044b\u0430\u0440\u0430\u0445\u0430\u043d \u0434\u044c\u0430\u0445\u0442\u0430\u043b\u043b\u0430\u0440\u0433\u0430: \u00ab\u042d\u043d \u0438\u0441\u043a\u044d\u0440 \u043a\u044b\u044b\u0441 \u043e\u0495\u043e \u0431\u0430\u0430\u0440, \u043e\u0495\u043e\u04a5 \u043a\u044b\u044b\u0441 \u0431\u0443\u043e\u043b\u0443\u043e\u00bb, &#8212; \u0434\u0438\u044d\u043d \u043c\u0430\u0440\u044b-\u043c\u0430\u043b\u0442\u0430\u0447\u0447\u044b \u0441\u0430\u04a5\u0430\u0440\u0430\u043d \u043a\u044d\u0431\u0438\u04bb\u044d\u043d \u0443\u043e\u04bb\u0443\u043d, \u043a\u0443\u043b\u0433\u0430\u0430\u0495\u044b\u043d \u044d\u0440\u0438\u0439\u044d\u043b\u043b\u044d\u0440 \u044d\u0431\u0438\u0442. \u041e\u0447\u0447\u043e\u0442\u043e\u043e\u0495\u0443 \u043a\u044d\u043c \u0441\u0438\u044d\u0440\u0438\u043d\u044d\u043d \u0430\u0495\u0430\u0442\u0430 \u0443\u043e\u043b\u0443\u043d \u0430\u04bb\u044b\u043d\u0430\u043d, \u0430\u043d\u044b \u0442\u0443\u0433\u0443 \u043a\u04e9\u0440\u04e9\u0440\u0433\u04af\u043d \u0434\u044c\u043e\u04a5\u04a5\u043e \u043c\u044d\u044d\u043d\u044d \u043a\u044d\u043f\u0441\u044d\u044d\u0431\u044d\u0442 \u0431\u0443\u043e\u043b, \u0434\u044c\u043e\u043d \u0431\u0438\u043b\u043b\u044d\u0495\u0438\u043d\u044d \u0445\u0430\u0440\u0430\u04a5\u0430 \u0445\u043e\u0441\u043a\u043e \u043e\u043b\u043e\u0440\u0434\u0443\u043e\u0445\u0442\u0430\u0440\u0430 \u0434\u0438\u0438\u0440\u0438\u043d \u0438\u0441\u0442\u044d\u043d \u043a\u044b\u0440\u0430 \u0411\u0430\u0430\u043d\u043d\u044c\u0430 \u044d\u0440\u0434\u044d \u0430\u0440\u044b\u043b\u043b\u044b\u0430\u0445\u0442\u0430\u0430\u0445, \u0441\u0430\u0439\u0434\u044b\u0430\u0445\u0442\u0430\u0430\u0445 \u043a\u0438\u04bb\u0438, \u043a\u0443\u0442\u0442\u0430\u043d\u0430\u043d, \u0441\u0430\u0431\u044b\u043b\u043b\u0430\u043d \u0445\u0430\u0430\u043b\u0431\u044b\u0442.<br>\u0412\u0430\u043d\u044f \u00ab\u0414\u043e\u0440\u043e\u043e\u0431\u043e\u043b\u043e\u04bb\u043e\u0440 \u043a\u0443\u043e\u0431\u0430\u0445\u00bb \u0434\u0438\u044d\u043d \u0431\u0430\u0441\u0442\u0430\u043a\u044b \u04af\u043b\u044d\u0442\u0438\u043d \u043c\u0430\u0441\u0442\u0430\u043d \u043a\u044b\u04bb\u0430\u043d \u0442\u04e9\u0440\u0434\u04af\u0441 \u043a\u044b\u043b\u0430\u0430\u0441\u043a\u0430 \u04af\u04e9\u0440\u044d\u043d\u044d \u0441\u044b\u043b\u0434\u044c\u0430\u043d \u043e\u04a5\u043e\u0440\u0431\u0443\u0442. \u0410\u043b\u0442\u044b\u0441 \u043a\u044b\u043b\u0430\u0430\u0441\u043a\u0430 \u0434\u043e\u0495\u043e\u0440\u0443\u043d\u0430\u0430\u043d \u0445\u043e\u043c\u0443\u043e\u0442 \u043e\u04a5\u043e\u0440\u043e\u043d \u0445\u0430\u0439\u0495\u0430\u043c\u043c\u044b\u0442\u0442\u0430\u0440. \u0421\u043f\u043e\u0440\u0442 \u043e\u0441\u043a\u0443\u043e\u043b\u0430\u0442\u044b\u0433\u0430\u0440 \u04af\u04e9\u0440\u044d\u043d\u0438\u044d\u043d, \u0442\u0443\u0441\u0442\u0443\u0443\u043a \u0431\u0443\u043e\u043b\u0443\u043e\u043d \u0431\u0430\u0495\u0430\u0440\u0430\u0440 \u044d\u0431\u0438\u0442. \u0423\u043e\u043b\u0443\u043d \u0431\u0430\u0495\u0430 \u0441\u0430\u043d\u0430\u0430\u0442\u044b\u043d, \u043a\u0438\u043d\u0438 \u0443\u0440\u0430\u0442\u044b \u0434\u044c\u043e\u0495\u0443\u0440\u0443\u043d \u0431\u0438\u043b\u044d-\u043a\u04e9\u0440\u04e9 \u0441\u044b\u043b\u0434\u044c\u0430\u0440 \u0430\u0495\u0430\u0442\u0430 \u0443\u0442\u0430\u0440\u0431\u044b\u0442: \u00ab\u0411\u0430\u0430\u043d\u043d\u044c\u0430, \u044d\u043d \u0430\u043d\u0430\u043b\u044b\u04a5 \u0442\u0443\u0441\u0442\u0443\u0443 \u0431\u0443\u043e\u043b\u0431\u0430\u0442\u0430\u0445. \u042d\u043d \u0430\u0439\u0430\u0440 \u043a\u0443\u0442\u0442\u0430\u0430\u0445 \u0443\u0443\u0441 \u043a\u0438\u04bb\u0438 \u0431\u0443\u043e\u043b\u0443\u043e\u0445\u0442\u0430\u0430\u0445\u0445\u044b\u043d. K\u0438\u04bb\u0438\u043d\u0438 \u043a\u044b\u0430\u0439\u0430\u043d-\u0445\u043e\u0442\u043e\u043d \u04af\u0447\u04af\u0433\u044d\u0439 \u0431\u0443\u043e\u043b\u0431\u0430\u043a\u043a\u044b\u043d. \u0411\u044d\u0440\u0442 \u0431\u044b\u043b\u0434\u044c\u0430\u04bb\u0430\u0440 \u043a\u0443\u04bb\u0430\u0495\u0430\u043d\u00bb, &#8212; \u0434\u0438\u044d\u0431\u0438\u0442\u0442\u044d\u044d\u0495\u044d. \u041e\u043d\u0443 \u043c\u04e9\u043a\u043a\u04af\u04bb\u044d\u043d \u0442\u0443\u0440\u0430\u043d, \u0431\u0430\u0440\u0430\u0430\u0440\u044b \u0433\u044b\u043c\u043c\u044b\u0442, \u043e\u043b \u0441\u044b\u043b\u0434\u044c\u0430\u043d \u043c\u0430\u0441 \u043c\u0430\u0441\u0442\u044b\u044b\u0440 \u044b\u0441\u0442\u0430\u043d\u044b\u0430\u043a\u043a\u0430 \u0442\u0430\u0440\u0431\u0430\u0495\u044b\u043d \u0431\u044b\u0441\u0442\u0430\u0440\u0430\u043d \u043a\u044d\u0431\u0438\u0441\u043f\u0438\u0442\u044d. \u00ab\u041e\u043b \u0430\u0430\u0442\u0430, \u0430\u0439\u044b\u043b\u0495\u0430\u043c \u0431\u043e\u043f\u0442\u043e\u0495\u043e. \u0411\u044b\u0441\u0442\u044b\u0431\u044b\u0442 \u0442\u0430\u0440\u0431\u0430\u0445\u0442\u0430\u0430\u0445 \u043a\u0438\u04bb\u0438 \u0442\u0443\u0441\u0442\u0443\u0443\u043a \u0431\u0443\u043e\u043b\u0431\u0430\u0442. \u0410\u0439\u044b\u043b\u0495\u0430 \u0431\u044d\u0439\u044d\u0442\u0438\u0433\u044d\u0440 \u0441\u044b\u0441\u0442\u044b\u0430\u0445\u0442\u0430\u0430\u0445 \u0434\u044c\u043e\u043d\u0443\u043d \u044b\u044b\u043f\u043f\u0430\u0442 \u044d\u0431\u0438\u0442\u0438\u043d \u043e\u043d\u043d\u043e \u0434\u044c\u044d \u04e9\u0439\u0434\u04e9\u04e9\u0431\u04af\u0442\u04af\u043c\u00bb, &#8212; \u0434\u0438\u0438\u0440 \u044d\u0442\u044d. \u0411\u0430\u0430\u043d\u043d\u044c\u0430 \u0431\u0443 \u043e\u04bb\u043e\u043b\u0433\u043e \u0442\u04af\u0431\u044d\u04bb\u044d\u043d \u0431\u0430\u0440\u0430\u043d \u0441\u0430\u043d\u0430\u0430\u0442\u044b\u043d \u0442\u04af\u04bb\u044d\u0440\u0431\u044d\u0442\u044d\u0495\u044d. \u0410\u0495\u0430\u0442\u0430 \u0434\u0430 \u043a\u044b\u0442\u0430\u0430\u043d\u0430\u0445 \u0441\u0430\u043d\u0430\u0430\u043b\u0430\u0430\u0445 \u043e\u0495\u043e\u043d\u043d\u044c\u043e\u0440 \u044d\u0431\u0438\u0442. \u0411\u0438\u0438\u0440\u0433\u044d \u04af\u043b\u044d\u043b\u0438\u0438\u0440 \u0442\u044d\u0440\u0438\u043b\u0442\u044d\u0442\u0438\u043d \u0434\u044c\u043e\u043d\u0443\u043d, \u0441\u0430\u043b\u0430\u0439\u0430\u0430\u0447\u0447\u044b\u043b\u0430\u0440\u044b\u043d \u0434\u044c\u04af\u04af\u043b\u0433\u044d \u0442\u0430\u0440\u043f\u0430\u0442\u0430\u0495\u0430. \u0411\u0443 \u0431\u0443\u043e\u043b\u0431\u0443\u0442 \u0442\u04af\u0433\u044d\u043d\u0438 \u0431\u0430\u0440\u044b\u0442\u044b\u043d \u0443\u043e\u043b\u043b\u0430\u0430\u0445 \u0430\u0495\u0430 \u0431\u044d\u0439\u044d\u043b\u044d\u0440\u0438\u043d \u043a\u044b\u0442\u0430\u0430\u043d\u0430\u0445 \u0441\u0430\u043d\u0430\u0430\u043b\u0430\u0440\u044b\u043d\u0430\u043d, \u0434\u044c\u043e\u043d\u043d\u043e\u0440\u0443\u043d, \u0442\u0430\u0431\u0430\u0430\u0440\u044b\u0441\u0442\u0430\u0440\u044b\u043d \u04af\u0447\u04af\u0433\u044d\u0439\u0434\u0438\u043a \u0441\u0430\u043d\u044b\u044b\u0440 \u0431\u0443\u043e\u043b\u0430\u043d\u043d\u0430\u0440, \u043e\u043b\u043e\u0445\u0445\u043e \u0442\u0430\u0440\u0434\u044b\u04bb\u0430\u0440, \u0434\u044c\u043e\u04a5\u04a5\u043e-\u0441\u044d\u0440\u0433\u044d\u0495\u044d \u0445\u043e\u0441 \u0441\u0430\u043d\u0430\u0430\u043b\u0430\u0440\u0430 \u0441\u0443\u043e\u0495\u0430 \u044b\u0440\u0430\u0430\u0441\u0442\u044b\u043a \u043a\u04e9\u0441\u0442\u04af\u0431\u04af\u0442\u044d.<br>1968 \u0441. \u0427\u0443\u0440\u0430\u043f\u0447\u044b\u0442\u0430\u0430\u0495\u044b \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u0430\u0439 \u0438\u043d\u0442\u044d\u0440\u0438\u043d\u044d\u044d\u0442-\u043e\u0441\u043a\u0443\u043e\u043b\u0430\u043d\u044b \u0431\u04af\u0442\u044d\u0440\u044d\u043d, \u043f\u0440\u043e\u043c\u043a\u044d\u043c\u0431\u0438\u043d\u044d\u044d\u043a\u043a\u044d \u043c\u0430\u0441 \u0443\u0443\u04bb\u0443\u043d\u0430\u043d \u04af\u043b\u044d\u043b\u044d\u044d\u0431\u0438\u0442\u044d. \u041e\u043d\u0442\u043e\u043d \u0414\u044c\u043e\u043a\u0443\u0443\u0441\u043a\u0430\u0439\u0434\u0430\u0430\u0495\u044b \u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u0439 \u0443\u0447\u0438\u043b\u0438\u0449\u0435\u0495\u0430 \u043a\u0438\u0438\u0440\u044d\u043d \u00ab\u043c\u0430\u0441\u0442\u0430\u043d \u0443\u0443\u0441-\u0443\u0440\u0430\u043d \u043a\u044b\u04bb\u0430\u0430\u0447\u0447\u044b\u00bb \u0443\u043e\u043d\u043d\u0430 \u00ab\u043c\u0443\u043e\u0441\u0447\u0443\u0442-\u0445\u0443\u0434\u0443\u043e\u04bb\u0443\u043d\u043d\u044c\u0443\u043a\u00bb \u0434\u0438\u044d\u043d \u0441\u0430\u043b\u0430\u0430\u043b\u0430\u0440\u044b \u0431\u04af\u0442\u044d\u0440\u0431\u0438\u0442\u044d. \u041a\u0438\u043d\u0438 \u0431\u0438\u0438\u0440 \u0430\u0439\u0430\u0440 \u04af\u043b\u044d\u0442\u0438\u043d \u0431\u043e\u0447\u0447\u0443\u043c\u043d\u0430\u0430\u0445 \u0431\u044b\u044b\u0441\u0442\u0430\u043f\u043a\u0430\u0442\u0430 \u0443\u0447\u0438\u043b\u0438\u0449\u0435\u0495\u0430 \u04af\u04e9\u0440\u044d\u043d\u044d\u0440 \u0441\u044b\u043b\u043b\u0430\u0440\u044b\u0433\u0430\u0440 \u0431\u0443\u043e\u043b\u0431\u0443\u0442\u0430, \u00ab\u0414\u044c\u044b\u043b \u043e\u0495\u0443\u04bb\u0430\u00bb \u0434\u0438\u044d\u043d \u04af\u043b\u044d\u0442\u0438\u043d\u044d\u043d \u0421\u0430\u0445\u0430 \u0441\u0438\u0440\u0438\u043d \u044d\u0434\u044d\u0440 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u0442\u0430\u0440\u044b\u043d \u0431\u044b\u044b\u0441\u0442\u0430\u043f\u043a\u0430\u0442\u044b\u0433\u0430\u0440 \u043a\u044b\u0442\u0442\u0430\u043d, \u043a\u04e9\u0440\u04e9\u04e9\u0447\u0447\u04af \u043a\u0438\u044d\u04a5 \u0441\u044d\u04a5\u044d\u044d\u0440\u0438\u0438\u0442\u0438\u043d \u044b\u043b\u0431\u044b\u0442\u0430. \u041e\u043d\u0442\u043e\u043d \u0414\u044c\u043e\u043a\u0443\u0443\u0441\u043a\u0430\u0439\u0434\u0430\u0430\u0495\u044b \u044e\u0432\u0435\u043b\u0438\u0440\u043d\u0430\u0439 \u0441\u043e\u0431\u0443\u043e\u043a\u043a\u0430 \u043a\u0438\u0438\u0440\u044d\u043d \u04af\u043b\u044d\u043b\u044d\u044d\u0431\u0438\u0442\u044d, \u043a\u0438\u043d\u0438 \u0431\u044d\u043b\u044d\u043c\u043d\u044d\u044d\u0431\u0438\u0442 \u044d\u0441\u043a\u0438\u0437\u0442\u044d\u0440\u0438\u043d\u044d\u043d, \u043c\u043e\u0434\u0435\u043b\u043b\u0430\u0440\u044b\u043d\u0430\u043d \u044d\u043b\u0431\u044d\u0445 \u044b\u0442\u0430\u0440\u0495\u0430\u043b\u0430\u0440, \u0441\u0438\u043c\u044d\u0445\u0442\u044d\u0440, \u043a\u0438\u044d\u0440\u0433\u044d\u043b\u043b\u044d\u0440 \u043e\u04a5\u043e\u04bb\u0443\u043b\u043b\u0443\u0431\u0443\u0442\u0442\u0430\u0440\u0430. \u042d\u043b\u0431\u044d\u0445\u0445\u044d \u0434\u044c\u043e\u0495\u0443\u0440\u0434\u0430\u0430\u0445, \u0442\u0430\u043b\u0430\u0430\u043d\u043d\u0430\u0430\u0445 \u044d\u0434\u044d\u0440 \u0443\u043e\u043b\u0443 \u0442\u0430\u0431\u0430 \u043a\u04e9\u0440\u04e9\u043d\u043d\u04e9\u0440, \u00ab\u0421\u0430\u0440\u0434\u0430\u0430\u043d\u0430\u00bb \u0444\u0430\u0431\u0440\u0438\u043a\u0430\u0495\u0430 \u043c\u0443\u043e\u0441\u0442\u0430\u043d \u0441\u0443\u0432\u0435\u043d\u0438\u0440\u0434\u0430\u0440\u044b \u043e\u04a5\u043e\u0440\u043e\u0440 \u044d\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u0430\u0439 \u043b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u0438\u044f\u0495\u0430 \u04af\u043b\u044d\u0495\u044d \u044b\u043b\u0431\u044b\u0442\u0442\u0430\u0440\u0430. \u041c\u0430\u043d\u043d\u0430 \u04af\u043b\u044d\u043b\u0438\u0438\u0440 \u0441\u044b\u043b\u043b\u0430\u0440\u044b\u0433\u0430\u0440 \u043c\u0430\u0430\u0441\u0442\u0430\u0440\u0434\u0430\u0440 \u043e\u0440\u0442\u043e\u043b\u043e\u0440\u0443\u0433\u0430\u0440 \u044b\u044b\u0442\u044b\u043b\u043b\u044b\u0431\u044b\u0442 \u00ab\u0421\u044b\u043b \u0431\u0430\u0441\u0442\u044b\u04a5 \u04af\u043b\u044d\u043b\u044d\u0440\u044d\u00bb \u043a\u04af\u0440\u044d\u0445\u0442\u044d\u04bb\u0438\u0438\u0433\u044d \u0438\u043a\u043a\u0438 \u0441\u044b\u043b \u043a\u044b\u0442\u0442\u0430\u043d \u043a\u044b\u0430\u0439\u044b\u044b\u043b\u0430\u0430\u0495\u044b\u043d\u0430\u043d \u0442\u0430\u0445\u0441\u044b\u0431\u044b\u0442\u0430.<br>\u0421\u0443\u043e\u0440\u0443\u043d \u041e\u043c\u043e\u043b\u043b\u043e\u043e\u043d \u00ab\u0421\u0430\u0440\u0434\u0430\u0430\u043d\u0430\u043b\u0430\u0440\u044b\u00bb \u0445\u043e\u043c\u0443\u0440\u0443\u0439\u0430\u0440\u044b\u043d \u04e9\u0439\u0434\u04af\u04af\u0431\u04af\u043d, \u043a\u0438\u043d\u0438 \u00ab\u0427\u043e\u0440\u043e\u043e\u043d\u0443 \u0441\u0442\u0430\u043d\u043e\u043a\u043a\u0430 \u0447\u043e\u0447\u0443\u0439\u0443\u043c\u0430\u04a5. \u0410\u043d\u044c\u044b\u044b\u043d\u044b o\u04a5oc\u0442\u0443\u043c\u0430\u04a5. \u04e8\u0431\u04af\u0433\u044d\u043b\u044d\u0440\u0433\u0438\u0442 \u04af\u0433\u044d\u0441\u0442\u044d\u0440\u0438\u043d \u0442\u0443\u0442\u0443\u04bb\u0443\u04a5\u00bb \u0434\u0438\u0438\u0440\u044d. \u0410\u043d\u044b \u0441\u0430\u043d\u0430\u0430\u0442\u0430\u0445\u0445\u0430, \u0441\u04e9\u043f\u043a\u04e9 \u0441\u04af\u0431\u044d\u043b\u0438\u0438\u0440 \u044d\u0431\u0438\u0442. \u0411\u044b\u043b\u044b\u0440\u0433\u044b \u0441\u0430\u0445\u0430\u043b\u0430\u0440 \u0445\u0430\u0441 \u0431\u0438\u0438\u0440\u0434\u0438\u0438 \u043e\u04a5\u043e\u04bb\u0443\u043a\u0442\u0430\u0440\u0430 \u0442\u0443\u0441\u043f\u0430 \u0430\u043d\u0430\u043b\u043b\u0430\u0430\u0445, \u0441\u0438\u044d\u0440-\u0442\u0443\u043e\u043c \u0430\u0440\u0433\u044b\u0441\u0442\u0430\u0430\u0445, \u0430\u043b\u0433\u044b\u0441 \u0438\u0438\u0442\u0438\u0438\u043b\u044d\u044d\u0445 \u0431\u0443\u043e\u043b\u0430\u0440\u0430 \u04afh\u04af, \u0434\u0438\u044d\u043d \u043a\u044d\u043f\u0441\u0438\u0438\u0440\u044d \u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 (\u0412\u0438\u043a\u0442\u043e\u0440 \u0422\u0430\u043f\u044b\u0435\u0432 \u0410\u0439\u044b\u043b\u0495\u0430\u0442\u0442\u0430\u043d \u0430\u0439\u0434\u0430\u0440\u044b\u044b\u043b\u0430\u0430\u0445 \/\/ \u04e8\u043b\u04af\u04e9\u043d\u044d \u043e\u0447\u0443\u043e\u0441\u0442\u0430\u0440\u0430. \u2013 1998 \u0441\u044b\u043b. &#8212; \u0422\u043e\u0445\u0441\u0443\u043d\u043d\u044c\u0443 13 \u043a\u04af\u043d\u044d).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0411\u0443 \u0441\u044b\u043b \u0430\u0445\u0441\u044b\u043d\u043d\u044c\u044b 6 \u043a\u04af\u043d\u04af\u0433\u044d\u0440 \u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a\u0430\u0439 \u043a\u0443\u043e\u0440\u0430\u0442 \u043e\u043b\u043e\u0445\u0442\u043e\u043e\u0495\u043e, \u0425\u0443\u0434\u0443\u043e\u04bb\u0443\u043d\u043d\u044c\u0443\u043a\u0442\u0430\u0440 \u0410\u0430\u043d \u0434\u043e\u0439\u0434\u0443\u0442\u0430\u0430\u0495\u044b \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u044f\u043b\u0430\u0440\u044b\u043d \u0443\u043e\u043d\u043d\u0430 \u0410\u0440\u0430\u0441\u0441\u044b\u044b\u0439\u0430 \u0445\u0443\u0434\u0443\u043e\u04bb\u0443\u043d\u043d\u044c\u0443\u043a\u0442\u0430\u0440\u044b\u043d \u0430\u0439\u0430\u0440 \u0441\u043e\u0439\u0443\u0443\u04bb\u0443\u043d \u0447\u0438\u043b\u0438\u044d\u043d\u044d, \u0421\u0430\u0445\u0430 \u04e8\u0440\u04e9\u0441\u043f\u04af\u04af\u0431\u04af\u043b\u04af\u043a\u044d\u0442\u0438\u043d \u043d\u043e\u0440\u0443\u043e\u0442\u0443\u043d \u043c\u0430\u0430\u0441\u0442\u0430\u0440\u0430, \u0421\u0430\u0445\u0430 \u04e8\u0440\u04e9\u0441\u043f\u04af\u04af\u0431\u04af\u043b\u04af\u043a\u044d\u0442\u0438\u043d \u043a\u0443\u043b\u0442\u0443\u0443\u0440\u0430\u0442\u044b\u043d \u0442\u0443\u0439\u0433\u0443\u043d\u0430, \u0443\u0440\u0430\u043d \u0443\u0443\u0441, \u0445\u043e\u043c\u043e\u0495\u043e\u0439 \u0442\u044b\u043b\u043b\u0430\u0430\u0445 \u0445\u043e\u04bb\u043e\u043e\u043d\u043d\u044c\u0443\u0442, \u044d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u044d\u0445 \u044d\u043c\u0447\u0438\u0442 \u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432-\u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d 74 \u0441\u0430\u0430\u04bb\u044b\u043d \u0442\u0443\u043e\u043b\u0430\u0440.\u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 1949 \u0441\u044b\u043b\u043b\u0430\u0430\u0445\u0445\u0430 \u0430\u0445\u0441\u044b\u043d\u043d\u044c\u044b 6 \u043a\u04af\u043d\u04af\u0433\u044d\u0440 \u0427\u0443\u0440\u0430\u043f\u0447\u044b \u0443\u043b\u0443\u0443\u04bb\u0443\u043d \u041a\u044b\u0442\u0430\u0430\u043d\u0430\u0445 \u043d\u044d\u04bb\u0438\u043b\u0438\u044d\u0433\u044d\u0440 \u0442\u04e9\u0440\u04e9\u04e9\u0431\u04af\u0442\u044d. \u0418\u0439\u044d\u0442\u044d \u043a\u0438\u043d\u0438 \u0431\u0430\u043b\u0442\u0430\u0440\u0430\u0430 \u0441\u0430\u0430\u0441\u0442\u0430\u0430\u0495\u0430\u0440 &hellip; <\/p>\n<p class=\"link-more\"><a href=\"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2023\/12\/06\/ajyl-a-k-je-itje-jelgje-somo-olo-uuga-t-ms-gje-ilgje-jejje-je-tuttullar\/\" class=\"more-link\">\u0427\u0438\u0442\u0430\u0442\u044c \u0434\u0430\u043b\u0435\u0435<span class=\"screen-reader-text\"> \u00ab\u0410\u0439\u044b\u043b\u0495\u0430 \u043a\u04af\u04af\u04bb\u044d \u0438\u0442\u044d\u0495\u044d\u043b\u0433\u044d, \u0441\u043e\u043c\u043e\u0495\u043e\u043b\u043e\u04bb\u0443\u0443\u0433\u0430, \u0442\u04af\u043c\u0441\u04af\u04af\u0433\u044d, \u0438\u043b\u0433\u044d-\u044d\u0439\u044d\u0495\u044d \u0442\u0443\u0442\u0442\u0443\u043b\u043b\u0430\u0440\u00bb<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0,"footnotes":""},"categories":[6],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/5507"}],"collection":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/comments?post=5507"}],"version-history":[{"count":1,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/5507\/revisions"}],"predecessor-version":[{"id":5508,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/5507\/revisions\/5508"}],"wp:attachment":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/media?parent=5507"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/categories?post=5507"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/tags?post=5507"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}