{"id":1355,"date":"2021-05-26T12:35:55","date_gmt":"2021-05-26T09:35:55","guid":{"rendered":"https:\/\/tirekh-uyban.ru\/?p=1355"},"modified":"2021-05-26T12:35:55","modified_gmt":"2021-05-26T09:35:55","slug":"archylyyr-suruktar","status":"publish","type":"post","link":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2021\/05\/26\/archylyyr-suruktar\/","title":{"rendered":"\u0410\u0440\u0447\u044b\u043b\u044b\u044b\u0440 \u0441\u0443\u0440\u0443\u043a\u0442\u0430\u0440"},"content":{"rendered":"<p>\ud83c\udf3f\ud83c\udf3f\ud83c\udf3f\ud83c\udf3f\ud83c\udf3f\ud83c\udf3f\ud83c\udf3f<br \/>\n\u041a\u04af\u043d \u043a\u04af\u04e9\u043d\u044d\u0495\u044d, \u0441\u0443\u043e\u0440 \u0441\u043e\u0440\u0433\u0443\u0442\u0430-\u0423\u043e\u043b.<br \/>\n\u042d\u0439\u0433\u044d \u044d\u043b\u044d, \u043e\u043b\u043e\u0445 \u043e\u04a5\u043a\u0443\u043b\u0430,<br \/>\n\u041c\u044d\u04a5\u044d \u043c\u044d\u043a\u0442\u0438\u044d, \u0441\u04af\u043f\u043f\u044d\u0442 \u0441\u04af\u0440-\u042d\u0440 \u043a\u0438\u04bb\u0438.<br \/>\n\u041e\u043b\u043e\u0445 \u043e\u043b\u043e\u043c\u043e, \u04af\u0439\u044d \u04af\u04af\u043d\u044d-\u0410\u0495\u0430.<br \/>\n\u041c\u0443\u0443\u0434\u0430\u0440\u0430\u0439 \u043c\u0443\u0442\u0443\u043a, \u04af\u0442\u044d\u0439\u044d\u0440 \u04af\u04e9\u0441,<br \/>\n\u041a\u044d\u0441 \u0442\u044b\u043b, \u043a\u044d\u04a5\u0438\u0438\u0440 \u043a\u0438\u044d\u043b\u0438-\u042d\u04bb\u044d\u044d.<br \/>\n\u041a\u0443\u0439\u0430\u0430\u0440 \u043a\u0443\u0442\u0430, \u0441\u0438\u0440 \u0441\u0438\u043c\u044d\u0495\u044d-\u041a\u044b\u044b\u0441.<br \/>\n\u0422\u0430\u04a5\u0430\u0440\u0430 \u0442\u0430\u0439\u0430\u0495\u0430, \u0434\u043e\u0439\u0434\u0443 \u0434\u044c\u043e\u043b\u043e,<br \/>\n\u0414\u044c\u044b\u043b\u0495\u0430 \u0442\u044b\u044b\u043d \u0431\u044b\u0441\u0442\u044b\u0431\u0430\u0442 \u0431\u044b\u0430\u0442\u0430-\u0414\u044c\u0430\u0445\u0442\u0430\u0440.<br \/>\n\u041a\u044d\u0440\u044d\u043c\u044d\u043d \u043a\u044d\u043c \u043a\u044d\u0441\u043a\u0438\u043b \u043a\u044d\u0440\u044d\u04bb\u0438\u0442\u044d,<br \/>\n\u0421\u04af\u0440 \u0441\u04af\u0440\u044d\u0495\u044d, \u0441\u04af\u0431\u044d \u0441\u04af\u043c\u044d\u0442\u044d-\u042d\u0431\u044d\u044d.<\/p>\n<p>(\u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d)<\/p>\n<p>\u041c\u0438\u043d \u043a\u044b\u0440\u0434\u044c\u0430\u0495\u0430\u0441 \u0441\u04af\u0431\u044d\u04bb\u0438\u0442\u0438\u043c, \u0430\u0439\u044b\u043b\u0495\u0430\u043b\u0430\u0430\u0445 \u04af\u0442\u04af\u04e9 \u043c\u0430\u0430\u043d\u044b \u043a\u0438\u04bb\u0438 \u0418.\u0418.\u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0451\u0432-\u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u0431\u044d\u043b\u044d\u0445\u0442\u044d\u044d\u0431\u0438\u0442 \u043a\u0438\u043d\u0438\u0433\u044d\u0442\u0438\u043d \u0430\u0430\u0495\u0430 \u043e\u043b\u043e\u0440\u043e\u043d \u0431\u0443 \u0441\u0443\u0440\u0443\u0439\u0430\u043d \u0445\u0430\u0430\u043b\u043b\u0430\u0440\u0431\u044b\u0442 \u043a\u044d\u0440\u0447\u0438\u043a \u0442\u044b\u043b\u043b\u0430\u0440\u044b\u0433\u0430\u0440 \u0445\u0430\u0440\u0430\u0495\u044b\u043c \u04e9\u0440\u04af\u04af \u0445\u0430\u0442\u0430\u043d\u0430\u0440. \u0411\u0443 \u0445\u043e\u04bb\u043e\u043e\u043d\u0443\u043d\u0430\u043d \u0441\u0443\u0440\u0443\u043b\u043b\u0443\u0431\u0443\u0442 \u0430\u043b\u0433\u044b\u0441\u0442\u0430\u0430\u0445 \u043a\u044d\u0440\u0447\u0438\u043a. \u0411\u0443 \u043e\u0440\u0442\u043e \u0442\u0443\u0440\u0443\u0443 \u0431\u0430\u0440\u0430\u0430\u043d \u0434\u043e\u0439\u0434\u0443\u0433\u0430, \u0442\u0443\u043e\u0445 \u0431\u0430\u0440\u044b\u0442\u0430 \u0430\u043d\u0430\u043b\u043b\u0430\u0430\u0445, \u0431\u044d\u0439\u044d\u0442\u0438\u043d \u0430\u043d\u0430\u043b\u044b\u043d\u0430\u043d \u0430\u043d\u0430\u043d\u0430\u043d \u043a\u044d\u043b\u044d\u043d, \u043e\u043b \u0430\u043d\u0430\u043b\u044b\u043d \u0442\u0443\u0441\u043a\u0443\u0442\u0443\u043d \u0442\u0443\u0442\u0443\u04bb\u0430\u043d \u043e\u043b\u043e\u0445 \u043e\u043b\u043e\u0440\u0443\u043e\u0445\u0442\u0430\u0430\u0445 \u0434\u0438\u0438\u0440\u044d \u0423\u0439\u0431\u0430\u0430\u043d. \u041a\u04af\u043d \u0431\u04af\u0433\u04af\u043d \u043a\u0438\u043c \u0442\u0443\u043e\u0445 \u0430\u043d\u0430\u043b\u043b\u0430\u0430\u0495\u044b\u043d \u0431\u0438\u043b\u0431\u044d\u0442 \u044d\u0431\u044d\u0442\u044d\u0440 \u043e\u043b \u0430\u043d\u0430\u043b\u044b \u0443\u043c\u043d\u0443\u0431\u0443\u0442, \u0442\u0443\u043c\u043d\u0443\u0431\u0443\u0442 \u0434\u044c\u043e\u04a5\u04a5\u043e \u0431\u0443 \u043a\u044d\u0440\u0447\u0438\u0433\u0438 \u0430\u0430\u0495\u0430\u0440\u0433\u044b\u0442\u044b\u0433\u0430\u0440 \u0441\u04af\u0431\u044d\u043b\u0438\u044d\u043c \u044d\u0442\u044d. \u04e8\u0439\u0434\u04e9\u04e9\u043d \u0430\u0430\u0495\u044b\u04a5 \u0443\u043e\u043d\u043d\u0430 \u0443\u0439\u0443\u043b\u0495\u0430\u0495\u044b\u0442\u044b\u0433\u0430\u0440 \u0438\u04a5\u044d\u0440\u0438\u043d\u0438\u04a5. \u041c\u0438\u043d \u0441\u0430\u043d\u0430\u0430\u043c \u044b\u0430\u0440\u0430\u0430\u0442\u0430\u0495\u044b\u043d\u0430 \u044d\u0431\u044d\u0442\u044d\u0440 \u043c\u0443\u043d\u0430\u0430\u0445\u0441\u044b\u0439\u0434\u0430\u0445\u043f\u044b\u043d\u0430 \u0430\u0495\u0430 \u0434\u043e\u0495\u043e\u0440\u0443\u043c \u0431\u044d\u043b\u044d\u0445 \u0443\u0443\u043c\u043c\u0443\u0442 \u0441\u044d\u0434\u044d\u0445 \u043a\u0438\u043d\u0438\u0433\u044d\u0442\u0438\u043d \u0430\u0440\u044b\u0439\u0442\u0430\u043b\u0430\u0430\u043d \u0430\u0430\u0495\u0430\u0431\u044b\u043d \u0443\u043e\u043d\u043d\u0430 \u0441\u04af\u0431\u044d-\u0430\u043c\u0430 \u044b\u043b\u0431\u044b\u0442\u0442\u044b\u044b, \u043a\u0438\u043d\u0438\u043b\u0438\u0438\u043d \u043a\u044d\u043f\u0441\u044d\u043f\u043f\u0438\u0442\u0442\u0438\u0438 \u0447\u044d\u043f\u0447\u0438\u0438\u0431\u0438\u043d. \u0414\u044c\u044d, \u0431\u0443 \u043a\u044d\u0440\u0447\u0438\u0433\u0438 \u043a\u044b\u0440\u0430\u0442\u044b\u043a \u0441\u044d\u0433\u044d\u0442\u044d\u043d \u044b\u0440\u044b\u0442\u0430\u043d \u043a\u04e9\u0440\u04af\u04e9\u0445&#8230;.<br \/>\n\u0411\u0443 \u043a\u044d\u0440\u0447\u0438\u043a\u043a\u044d \u0443\u043e\u043b \u043e\u0495\u043e \u043a\u0438\u043c\u0438\u0439? \u041a\u0438\u043d\u0438 \u0431\u0430\u0441\u0442\u0430\u0430\u043d \u0443\u043e\u043b \u043e\u0495\u043e \u043e\u043b \u0438\u04bb\u0438\u043d \u043a\u0438\u043d\u0438 \u043a\u04af\u043d \u043a\u04af\u04e9\u043d\u044d\u0495\u044d, \u043e\u043e\u043d\u043d\u044c\u0443\u0443\u0440, \u043c\u044d\u043d\u0438\u043a, \u043e\u043d\u0442\u043e\u043d \u044d\u0440 \u043a\u0438\u04bb\u0438 \u0431\u0443\u043e\u043b\u0430\u0440 \u043e\u043b \u0438\u04bb\u0438\u043d \u0441\u04af\u043f\u043f\u044d\u0442 \u0441\u04af\u0440, \u043e\u043d\u0442\u043e\u043d \u0430\u0495\u0430 \u0431\u0443\u043e\u043b\u0430\u0440 \u0430\u043d\u0430\u043b\u043b\u0430\u043d\u0430\u043d \u044b\u0430\u043b \u0430\u0495\u0430\u0442\u0430 \u0430\u0430\u0442\u044b\u043d \u044b\u043b\u0430\u043d \u043e\u043b\u043e\u0445 \u043e\u043b\u043e\u043c\u043e, \u04af\u0439\u044d \u04af\u04af\u043d\u044d, \u0431\u0443 \u043c\u0430\u043d\u043d\u0430 \u043e\u043b\u043e\u043c \u0443\u043e\u043d\u043d\u0430 \u04af\u04af\u043d \u0434\u0438\u044d\u043d \u0442\u044b\u043b \u0441\u0443\u043e\u043b\u0442\u0430\u043b\u0430\u0440\u044b\u0433\u0430\u0440 \u0431\u043e\u043b\u0495\u043e\u043c\u0442\u043e\u0442\u043e \u0443\u0443\u0440\u0443\u04a5, \u043e\u043d\u0442\u043e\u043d \u043e\u043b \u0443\u043e\u043b\u0431\u0443\u0442 \u043e\u043b\u043e\u0495\u0443\u043d \u043a\u044d\u0440\u0447\u0438\u043a-\u043a\u044d\u0440\u0434\u0438\u0438\u0441 \u043a\u044d\u043c\u0438\u043d \u0430\u0430\u04bb\u044b\u0442\u0430\u043b\u0430\u0430\u043d \u042d\u04bb\u044d\u044d \u0434\u0438\u044d\u043d \u0430\u0430\u0442\u044b \u044b\u043b\u0430\u0440, \u043a\u044d\u0441 \u0442\u044b\u043b\u043b\u0430\u0430\u0445, \u043a\u044d\u04a5\u0438\u0438\u0440 \u043a\u0438\u044d\u043b\u0438\u043b\u044d\u044d\u0445 \u043a\u0438\u04bb\u0438 \u0431\u0443\u043e\u043b\u0430\u0440. \u0414\u044c\u044d, \u0443\u043e\u043b \u0434\u0438\u044d\u043d \u0441\u0443\u043e\u043b\u0442\u0430\u0442\u0430 \u0438\u0442\u0438 \u044d\u0431\u0438\u0442.<br \/>\n\u0410\u043d\u044b, \u043a\u044b\u044b\u0441 \u0434\u0438\u044d\u043d \u043a\u0438\u043c\u0438\u0439? \u041a\u044b\u044b\u0441 \u0434\u0438\u044d\u043d \u0441\u0438\u0440 \u0441\u0438\u043c\u044d\u0495\u044d \u0434\u0438\u044d\u043d \u0431\u0438\u043b\u044d\u0431\u0438\u0442, \u04e9\u0441\u0441\u04e9 \u043a\u0438\u043d\u0438 \u043a\u0443\u0439\u0430\u0430\u0440 \u043a\u0443\u0442\u0430 \u043e\u043b \u0430\u0430\u0442\u0430 \u043c\u0430\u043d\u044b \u044d\u043c\u0438\u044d \u0430\u043d\u0430\u0430\u0440\u0430\u043d \u043a\u04e9\u0440\u04af\u04a5, \u043e\u043d\u0442\u043e\u043d \u0431\u0443 \u043a\u044b\u044b\u0441\u043f\u044b\u0442 \u0422\u0430\u04a5\u0430\u0440\u0430, \u0414\u043e\u0439\u0434\u0443, \u0414\u044c\u044b\u043b\u0495\u0430 \u0434\u0438\u044d\u043d \u0441\u0443\u043e\u043b\u0442\u0430\u043b\u0430\u0440 \u0431\u044b\u0441\u0442\u044b\u0431\u0430\u0442 \u0442\u044b\u044b\u043d\u043d\u0430\u0440\u0430 \u0434\u044c\u0430\u0445\u0442\u0430\u0440 \u0430\u0430\u0442\u044b\u043d \u044b\u043b\u0430\u0440. \u0421\u0430\u043b\u0495\u044b\u044b \u043a\u0438\u043d\u0438 \u0418\u0439\u044d \u0431\u0443\u043e\u043b\u0430\u0440, \u043e\u043b \u0430\u0430\u0442\u0430 \u0441\u0438\u0440 \u0441\u0438\u0440\u044d\u0439\u044d, \u0441\u0438\u043b\u0438\u043a \u0441\u0438\u0442\u0438\u043c\u044d. \u041e\u043d\u0442\u043e\u043d, \u043e\u0440\u0442\u043e \u0434\u043e\u0439\u0434\u0443 \u043e\u043b\u043e\u0495\u0443\u043d \u0443\u0443\u04bb\u0430\u0442\u0430\u043d, \u0441\u04af\u0431\u044d \u0441\u04af\u043c\u044d\u0442\u044d-\u042d\u0431\u044d\u044d \u0431\u0443\u043e\u043b\u0430\u0440.<br \/>\n\u0414\u044c\u044d \u0438\u0442\u0438. \u0411\u0443 \u043a\u044b\u043f-\u043a\u044b\u0440\u0430 \u043a\u044d\u0440\u0447\u0438\u043a\u043a\u044d, \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u0434\u0438\u0440\u0438\u04a5, \u043a\u0438\u044d\u04a5 \u0445\u043e\u0440\u0443\u0442\u0443\u0443\u043b\u0430\u0430\u0445 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0430\u0439 \u0430\u043d\u0430\u0430\u0440\u044b\u044b\u0442\u044b\u043d \u0441\u044d\u0433\u044d\u0442\u044d \u0430\u0440\u044b\u0439\u0430\u043d \u0431\u0438\u044d\u0440\u0431\u0438\u0442. \u041a\u0438\u043d\u0438 \u0430\u043b\u0433\u044b\u0441, \u0430\u043d\u0430\u0430\u0440\u044b\u044b, \u0441\u04af\u0431\u044d \u043a\u044d\u0440\u0447\u0438\u043a\u0442\u044d\u0440\u044d \u0447\u0430\u0445\u0447\u044b\u0442\u0430 \u0442\u044b\u044b\u043d\u043d\u0430\u0430\u0445\u0442\u0430\u0440, \u0430\u0439\u044b\u043b\u0495\u0430 \u043a\u0438\u0441\u0442\u044d\u043b\u044d\u04a5\u0438\u0442\u0442\u044d\u043d \u0430\u0440\u0433\u044b\u044b\u0439 \u0441\u044d\u0433\u044d\u0442\u044d\u043d \u044d\u043f\u043f\u0438\u0442 \u043a\u04af\u04af\u0441\u0442\u044d\u044d\u0445 \u0442\u044b\u043b\u043b\u0430\u0440\u0434\u0430\u0430\u0445\u0442\u0430\u0440. \u0410\u0430\u0445\u043f\u044b\u0442 \u0430\u043d\u0430\u0430\u0440\u044b\u0430, \u0438\u0441\u0442\u0438\u0431\u0438\u0442 \u0441\u044d\u04a5\u044d\u044d\u0440\u0438\u044d&#8230;<br \/>\n\u041a\u0438\u043d\u0438 \u0442\u04e9\u04bb\u04e9 \u0434\u0430 \u0431\u0443 \u043e\u043b\u043e\u0445\u0442\u043e\u043d \u0442\u0443\u043e\u0440\u0430\u0430\u0442\u0430\u0440, \u0441\u0438\u043d \u0431\u0438\u0438\u0440 \u0434\u044c\u043e\u043d\u0443\u043d-\u0441\u044d\u0440\u0433\u044d\u0442\u0438\u043d \u043a\u04e9\u0440\u04e9, \u0445\u0430\u0440\u0430\u0430\u043d\u043d\u044b\u044b \u0441\u044b\u043b\u0434\u044c\u0430\u0440\u044b\u043d \u0438\u0442\u044d\u0495\u044d\u0439\u044d\u0431\u0438\u043d, \u043c\u0438\u043d \u0442\u0443\u0441 \u043e\u043b\u043e\u0445\u043f\u043e\u0440, \u0431\u0443 \u043e\u043b\u043e\u0445\u0442\u043e\u043d \u0431\u0430\u0440\u044b\u0430\u043d \u044d\u0440\u044d \u0438\u043d\u043d\u0438\u043d\u044d, \u043c\u0438\u044d\u0445\u044d \u043a\u04af\u04af\u0441\u0442\u044d\u044d\u0445 \u04e9\u04a5\u04e9\u043d\u04af \u043e\u04a5\u043e\u0440\u043e\u043d \u0431\u0430\u0440\u0431\u044b\u0442\u044b\u0433\u0430\u0440 \u043c\u0430\u0445\u0442\u0430\u043b\u044b\u043c \u043c\u0443\u04a5\u0443\u0440\u0430 \u0441\u0443\u043e\u0445. \u041e\u043b \u043c\u0430\u0445\u0442\u0430\u043b\u0431\u044b\u043d, \u043a\u0438\u043d\u0438 \u0441\u0443\u0440\u0443\u0439\u0443\u0443\u043b\u0430\u0440\u044b\u043d \u0431\u0430\u0440 \u0434\u044c\u043e\u04a5\u04a5\u043e \u0431\u0438\u043b\u0438\u04bb\u0438\u043d\u043d\u044d\u0440\u044d\u043d \u0442\u0430\u0440\u0495\u0430\u0442\u044b\u044b \u0431\u0443\u043e\u043b\u0443\u043e\u0495\u0430.<br \/>\n\ud83c\udf3f\ud83c\udf3f\ud83c\udf3f\ud83c\udf3f\ud83c\udf3f\ud83c\udf3f\ud83c\udf3f<br \/>\n\u0411\u044d\u044d\u0440\u0438\u0439\u044d \u043a\u044b\u044b\u04bb\u0430 \u0425\u043e\u0442\u043e\u0439\u0443\u043a \u0410\u0439\u0433\u044b\u044b\u043d\u0430\ud83c\udf3924.05.2021<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\ud83c\udf3f\ud83c\udf3f\ud83c\udf3f\ud83c\udf3f\ud83c\udf3f\ud83c\udf3f\ud83c\udf3f \u041a\u04af\u043d \u043a\u04af\u04e9\u043d\u044d\u0495\u044d, \u0441\u0443\u043e\u0440 \u0441\u043e\u0440\u0433\u0443\u0442\u0430-\u0423\u043e\u043b. \u042d\u0439\u0433\u044d \u044d\u043b\u044d, \u043e\u043b\u043e\u0445 \u043e\u04a5\u043a\u0443\u043b\u0430, \u041c\u044d\u04a5\u044d \u043c\u044d\u043a\u0442\u0438\u044d, \u0441\u04af\u043f\u043f\u044d\u0442 \u0441\u04af\u0440-\u042d\u0440 \u043a\u0438\u04bb\u0438. \u041e\u043b\u043e\u0445 \u043e\u043b\u043e\u043c\u043e, \u04af\u0439\u044d \u04af\u04af\u043d\u044d-\u0410\u0495\u0430. \u041c\u0443\u0443\u0434\u0430\u0440\u0430\u0439 \u043c\u0443\u0442\u0443\u043a, \u04af\u0442\u044d\u0439\u044d\u0440 \u04af\u04e9\u0441, \u041a\u044d\u0441 \u0442\u044b\u043b, \u043a\u044d\u04a5\u0438\u0438\u0440 \u043a\u0438\u044d\u043b\u0438-\u042d\u04bb\u044d\u044d. \u041a\u0443\u0439\u0430\u0430\u0440 \u043a\u0443\u0442\u0430, \u0441\u0438\u0440 \u0441\u0438\u043c\u044d\u0495\u044d-\u041a\u044b\u044b\u0441. \u0422\u0430\u04a5\u0430\u0440\u0430 \u0442\u0430\u0439\u0430\u0495\u0430, \u0434\u043e\u0439\u0434\u0443 \u0434\u044c\u043e\u043b\u043e, \u0414\u044c\u044b\u043b\u0495\u0430 \u0442\u044b\u044b\u043d \u0431\u044b\u0441\u0442\u044b\u0431\u0430\u0442 \u0431\u044b\u0430\u0442\u0430-\u0414\u044c\u0430\u0445\u0442\u0430\u0440. \u041a\u044d\u0440\u044d\u043c\u044d\u043d \u043a\u044d\u043c \u043a\u044d\u0441\u043a\u0438\u043b \u043a\u044d\u0440\u044d\u04bb\u0438\u0442\u044d, \u0421\u04af\u0440 \u0441\u04af\u0440\u044d\u0495\u044d, \u0441\u04af\u0431\u044d \u0441\u04af\u043c\u044d\u0442\u044d-\u042d\u0431\u044d\u044d. (\u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d) \u041c\u0438\u043d \u043a\u044b\u0440\u0434\u044c\u0430\u0495\u0430\u0441 \u0441\u04af\u0431\u044d\u04bb\u0438\u0442\u0438\u043c, \u0430\u0439\u044b\u043b\u0495\u0430\u043b\u0430\u0430\u0445 \u04af\u0442\u04af\u04e9 \u043c\u0430\u0430\u043d\u044b \u043a\u0438\u04bb\u0438 &hellip; <\/p>\n<p class=\"link-more\"><a href=\"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2021\/05\/26\/archylyyr-suruktar\/\" class=\"more-link\">\u0427\u0438\u0442\u0430\u0442\u044c \u0434\u0430\u043b\u0435\u0435<span class=\"screen-reader-text\"> \u00ab\u0410\u0440\u0447\u044b\u043b\u044b\u044b\u0440 \u0441\u0443\u0440\u0443\u043a\u0442\u0430\u0440\u00bb<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0,"footnotes":""},"categories":[6],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/1355"}],"collection":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/comments?post=1355"}],"version-history":[{"count":1,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/1355\/revisions"}],"predecessor-version":[{"id":1356,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/1355\/revisions\/1356"}],"wp:attachment":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/media?parent=1355"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/categories?post=1355"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/tags?post=1355"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}