{"id":823,"date":"2019-06-30T15:43:56","date_gmt":"2019-06-30T12:43:56","guid":{"rendered":"https:\/\/tirekh-uyban.ru\/?p=823"},"modified":"2019-06-30T15:43:56","modified_gmt":"2019-06-30T12:43:56","slug":"u-tirjeh-ujbaan-dar-svyshe","status":"publish","type":"post","link":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2019\/06\/30\/u-tirjeh-ujbaan-dar-svyshe\/","title":{"rendered":"\u0423 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d &#8212; \u0414\u0410\u0420 \u0421\u0412\u042b\u0428\u0415"},"content":{"rendered":"<p>\u0411\u0435\u0437\u0434\u0435\u0442\u043d\u044b\u043c \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442 \u043e\u0431\u0440\u044f\u0434 \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u043d\u0438\u044f \u0434\u0443\u0448\u0438 \u0440\u0435\u0431\u0435\u043d\u043a\u0430.<br \/>\n\u041d\u0443\u0436\u0434\u0430\u044e\u0449\u0438\u043c\u0441\u044f &#8212; \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u044b\u0439 \u0410\u043b\u0433\u044b\u0441 \u0434\u043b\u044f \u043f\u043e\u0434\u043d\u044f\u0442\u0438\u044f \u0434\u0443\u0445\u0430. \u0412\u043e\u0441\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0435\u0442 \u0443\u0442\u0435\u0440\u044f\u043d\u043d\u0443\u044e \u0441\u0432\u044f\u0437\u044c \u0441 \u041f\u0440\u0435\u0434\u043a\u0430\u043c\u0438.<br \/>\n\u0423\u043a\u0440\u0435\u043f\u043b\u044f\u0435\u0442 \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435.<br \/>\n\u0421\u0442\u0430\u0432\u0438\u0442 \u0437\u0430\u0449\u0438\u0442\u0443 \u0430\u0443\u0440\u044b \u0438.\u0442.\u0434.<\/p>\n<p>\u0418\u0432\u0430\u043d \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447 \u043c\u0430\u0441\u0442\u0435\u0440\u0441\u043a\u0438 \u0434\u0435\u0440\u0435\u0432\u044c\u044f \u043e\u0436\u0438\u0432\u043b\u044f\u0435\u0442 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0438\u043c\u0438 \u0441\u043c\u044b\u0441\u043b\u0430\u043c\u0438.<br \/>\n\u0412 \u0435\u0433\u043e \u0440\u0443\u043a\u0430\u0445 \u043e\u043d\u0438 \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u043e\u0434\u0443\u0445\u043e\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044b\u043c \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u043c \u0441\u0430\u043c\u043e\u0439 \u041f\u0440\u0438\u0440\u043e\u0434\u044b, \u043e\u0431\u0435\u0440\u0435\u0433\u043e\u043c, \u0432\u0435\u0447\u043d\u043e\u0437\u0430\u0449\u0438\u0449\u0430\u044e\u0449\u0438\u043c \u043e\u0442 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0432\u043e\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f.<\/p>\n<p>\u041c\u043d\u043e\u0433\u0438\u0435 \u0432 \u0434\u043e\u0433\u043e\u043d\u043a\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0438, \u043a\u0430\u043a \u0433\u043e\u043b\u043e\u043f\u043e\u043c \u043f\u043e \u0415\u0432\u0440\u043e\u043f\u0435, \u043f\u043e\u0441\u0435\u0449\u0430\u0435\u043c \u0414\u043e\u043c \u041c\u0430\u0441\u0442\u0435\u0440\u0430 \u0438\u043c\u0435\u043d\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043a\u0430\u043a \u041c\u0443\u0437\u0435\u0439. \u0421\u043c\u043e\u0442\u0440\u0438\u043c \u043d\u0430 \u044d\u043c\u043e\u0446\u0438\u044f\u0445 \u0438 \u0442\u0443\u0442 \u0436\u0435 \u0437\u0430\u0431\u044b\u0432\u0430\u0435\u043c.<\/p>\n<p>\u042f \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u043f\u043e\u0441\u0435\u0449\u0435\u043d\u0438\u044f \u0433\u043d\u0435\u0437\u0434\u0430 \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432\u044b\u0445 \u0441\u043b\u043e\u0432\u043d\u043e \u043f\u043e\u0433\u0440\u0443\u0436\u0430\u044e\u0441\u044c \u0432 \u041c\u0438\u0440 \u0411\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0414\u0443\u0445\u043e\u0432, \u043e\u0442\u043a\u0443\u0434\u0430 \u043d\u0435 \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f.<br \/>\n\u041c\u043d\u0435 \u043a\u0430\u0436\u0438\u0441\u044c \u0441\u0443\u0442\u043a\u0438 \u043d\u0443\u0436\u043d\u044b, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u043e\u0442\u043a\u0440\u044b\u0432\u0448\u0443\u044e\u0441\u044f \u0437\u0430\u0432\u0435\u0441\u0443 \u0432 \u0442\u043e\u043d\u043a\u0438\u0439 \u043c\u0438\u0440 \u0440\u0430\u0437\u0432\u0435\u0434\u0430\u0442\u044c.<br \/>\n\u041c\u043e\u0436\u0435\u0442 \u043f\u043e\u043d\u0430\u0434\u043e\u0431\u0438\u0442\u0441\u044f \u043d\u0435\u0434\u0435\u043b\u044f, \u0447\u0442\u043e\u0431\u044b \u0432\u043d\u0438\u043a\u043d\u0443\u0442\u044c \u0432 \u043f\u043e\u0441\u043b\u0430\u043d\u0438\u044f, \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u043d\u044b\u0435 \u0447\u0435\u0440\u0435\u0437 \u0418\u0432\u0430\u043d\u0430 \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447\u0430 \u041f\u0440\u0435\u0434\u043a\u0430\u043c\u0438.<br \/>\n\u0412\u0434\u0440\u0443\u0433 \u0438 \u043c\u0435\u0441\u044f\u0446\u0430 \u043d\u0435 \u0445\u0432\u0430\u0442\u0438\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043d\u044f\u0442\u044c \u0441\u0443\u0442\u044c \u0437\u043d\u0430\u043d\u0438\u0439, \u043f\u043e\u0434\u0430\u0440\u0435\u043d\u043d\u044b\u0445 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u043e\u0442 \u041d\u0435\u0431\u0435\u0441\u043d\u044b\u0445 \u0421\u0438\u043b.<\/p>\n<p>\u0410 \u043a\u0442\u043e-\u0442\u043e \u0441 \u043e\u0434\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u0430 \u0431\u0435\u0437 \u0441\u043b\u043e\u0432 \u043f\u043e\u0439\u043c\u0435\u0442 \u043c\u0438\u0440 \u0414\u0443\u0445\u043e\u0432, \u0432\u043e\u0439\u0434\u0435\u0442 \u0432 \u0441\u0432\u044f\u0437\u044c \u0441 \u043d\u0435\u0438\u0437\u0432\u0435\u0434\u0430\u043d\u043d\u044b\u043c \u043c\u0438\u0440\u043e\u043c, \u043e\u0441\u043e\u0437\u043d\u0430\u0435\u0442 \u0441\u0443\u0442\u044c \u043c\u0438\u0440\u043e\u0437\u0434\u0430\u043d\u0438\u044f, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u0442 \u0442\u0430\u0439\u043d\u044b\u0435 \u0437\u043d\u0430\u043d\u0438\u044f, \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0435 \u0441\u043a\u0440\u044b\u0442\u044b\u0435 \u0441\u0438\u043b\u044b&#8230;<\/p>\n<p>\u0418\u0432\u0430\u043d \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0440\u0430\u0434 \u0431\u044b\u043b \u0431\u044b \u043f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u0437\u0430\u0431\u044b\u0442\u044b\u043c\u0438 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u043c\u0438 \u0437\u043d\u0430\u043d\u0438\u044f\u043c\u0438 \u0441 \u0442\u0435\u043c\u0438, \u043a\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0441 \u043c\u043e\u043b\u043e\u0434\u044b\u043c \u043f\u043e\u043a\u043e\u043b\u0435\u043d\u0438\u0435\u043c.<br \/>\n\u0414\u043b\u044f \u044d\u0442\u043e\u0433\u043e, \u043c\u0438\u043d\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0443 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u043f\u043e\u043b\u0435\u0437\u043d\u043e \u0431\u044b\u043b\u043e \u0431\u044b \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u044b \u0434\u043b\u044f \u0443\u0447\u0438\u0442\u0435\u043b\u0435\u0439, \u0434\u0443\u0445\u043e\u0432\u043d\u044b\u043c \u0448\u043a\u043e\u043b\u0430\u043c \u043c\u0430\u0441\u0442\u0435\u0440-\u043a\u043b\u0430\u0441\u0441\u044b, \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u044e\u0449\u0438\u043c\u0441\u044f \u0433\u0440\u0443\u043f\u043f\u043e\u0432\u044b\u0435 \u0437\u0430\u043d\u044f\u0442\u0438\u044f&#8230;<\/p>\n<p>\u0412\u0441\u0435 \u0442\u043e, \u0447\u0442\u043e \u043c\u043d\u043e\u0433\u0438\u0435 \u0433\u043e\u0434\u044b \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u0431\u0435\u0441\u043a\u043e\u0440\u044b\u0441\u0442\u043d\u043e \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u043f\u043e\u044f\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0432\u0435\u0442 \u043c\u043d\u043e\u0433\u0438\u043c \u0434\u0435\u0442\u044f\u043c, \u0442\u043e, \u0447\u0442\u043e \u0435\u0433\u043e \u0442\u0430\u043b\u0430\u043d\u0442\u043b\u0438\u0432\u044b\u0435 \u0440\u0443\u043a\u0438 \u0442\u0432\u043e\u0440\u044f\u0442 \u043d\u0435 \u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043c\u044b\u0435 \u0430\u0432\u0442\u043e\u0440\u0441\u043a\u0438\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u0442\u044c \u043e\u0446\u0435\u043d\u0435\u043d\u044b \u0438 \u043e\u0442\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0435\u043d\u044b \u043f\u043e \u0437\u0435\u043c\u043d\u043e\u043c\u0443 \u043f\u0440\u0438 \u0435\u0433\u043e \u0436\u0438\u0437\u043d\u0438.<\/p>\n<p>\u041f\u043e\u0442\u043e\u043c\u0443, \u043d\u0430\u0448\u0435\u043c\u0443 \u043d\u0430\u0440\u043e\u0434\u0443, \u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0443, \u041c\u044d\u0440\u0443, \u0418\u043b \u0414\u0430\u0440\u0445\u0430\u043d\u0443 &#8230; \u043d\u0430\u0434\u043e \u0431\u044b \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u0439 \u0414\u0410\u0420 \u0418\u0432\u0430\u043d\u0430 \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432\u0430 \u0438 \u043f\u043e\u043c\u043e\u0447\u044c \u0432 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0435, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u041c\u0430\u0441\u0442\u0435\u0440 \u0441\u043e\u0442\u0432\u043e\u0440\u0438\u043b \u0431\u044b \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u0411\u0430\u043b\u0430\u0495\u0430\u043d, \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b \u0431\u044b \u043d\u0430\u0441\u043b\u0435\u0434\u0438\u0435 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u044b \u043d\u0430\u0440\u043e\u0434\u0430 \u0421\u0410\u0425\u0410 \u0434\u043b\u044f \u0431\u0443\u0434\u0443\u0449\u0435\u0433\u043e \u043f\u043e\u043a\u043e\u043b\u0435\u043d\u0438\u044f.<\/p>\n<p>\u041c.\u0421.\u041f\u043b\u0430\u0442\u043e\u043d\u043e\u0432\u0430 &#8212; \u0425\u043e\u043c\u043f\u043e\u0440\u0443\u0443\u043d\u0430<br \/>\n30.06.2019 \u0433.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"size-medium wp-image-824 aligncenter\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2019\/06\/output-onlinejpgtools-300x219.jpg\" alt=\"\" width=\"300\" height=\"219\" srcset=\"http:\/\/localhost:8888\/tirekh-uyban\/wp-content\/uploads\/2019\/06\/output-onlinejpgtools-300x219.jpg 300w, http:\/\/localhost:8888\/tirekh-uyban\/wp-content\/uploads\/2019\/06\/output-onlinejpgtools.jpg 642w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0411\u0435\u0437\u0434\u0435\u0442\u043d\u044b\u043c \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442 \u043e\u0431\u0440\u044f\u0434 \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u043d\u0438\u044f \u0434\u0443\u0448\u0438 \u0440\u0435\u0431\u0435\u043d\u043a\u0430. \u041d\u0443\u0436\u0434\u0430\u044e\u0449\u0438\u043c\u0441\u044f &#8212; \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u044b\u0439 \u0410\u043b\u0433\u044b\u0441 \u0434\u043b\u044f \u043f\u043e\u0434\u043d\u044f\u0442\u0438\u044f \u0434\u0443\u0445\u0430. \u0412\u043e\u0441\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0435\u0442 \u0443\u0442\u0435\u0440\u044f\u043d\u043d\u0443\u044e \u0441\u0432\u044f\u0437\u044c \u0441 \u041f\u0440\u0435\u0434\u043a\u0430\u043c\u0438. \u0423\u043a\u0440\u0435\u043f\u043b\u044f\u0435\u0442 \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435. \u0421\u0442\u0430\u0432\u0438\u0442 \u0437\u0430\u0449\u0438\u0442\u0443 \u0430\u0443\u0440\u044b \u0438.\u0442.\u0434. \u0418\u0432\u0430\u043d \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447 \u043c\u0430\u0441\u0442\u0435\u0440\u0441\u043a\u0438 \u0434\u0435\u0440\u0435\u0432\u044c\u044f \u043e\u0436\u0438\u0432\u043b\u044f\u0435\u0442 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0438\u043c\u0438 \u0441\u043c\u044b\u0441\u043b\u0430\u043c\u0438. \u0412 \u0435\u0433\u043e \u0440\u0443\u043a\u0430\u0445 \u043e\u043d\u0438 \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u043e\u0434\u0443\u0445\u043e\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044b\u043c \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u043c \u0441\u0430\u043c\u043e\u0439 \u041f\u0440\u0438\u0440\u043e\u0434\u044b, \u043e\u0431\u0435\u0440\u0435\u0433\u043e\u043c, \u0432\u0435\u0447\u043d\u043e\u0437\u0430\u0449\u0438\u0449\u0430\u044e\u0449\u0438\u043c \u043e\u0442 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0432\u043e\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f. \u041c\u043d\u043e\u0433\u0438\u0435 \u0432 \u0434\u043e\u0433\u043e\u043d\u043a\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0438, \u043a\u0430\u043a \u0433\u043e\u043b\u043e\u043f\u043e\u043c \u043f\u043e \u0415\u0432\u0440\u043e\u043f\u0435, \u043f\u043e\u0441\u0435\u0449\u0430\u0435\u043c \u0414\u043e\u043c &hellip; <\/p>\n<p class=\"link-more\"><a href=\"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2019\/06\/30\/u-tirjeh-ujbaan-dar-svyshe\/\" class=\"more-link\">\u0427\u0438\u0442\u0430\u0442\u044c \u0434\u0430\u043b\u0435\u0435<span class=\"screen-reader-text\"> \u00ab\u0423 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d &#8212; \u0414\u0410\u0420 \u0421\u0412\u042b\u0428\u0415\u00bb<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0,"footnotes":""},"categories":[6],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/823"}],"collection":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/comments?post=823"}],"version-history":[{"count":1,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/823\/revisions"}],"predecessor-version":[{"id":825,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/823\/revisions\/825"}],"wp:attachment":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/media?parent=823"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/categories?post=823"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/tags?post=823"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}