{"id":911,"date":"2019-10-26T08:41:11","date_gmt":"2019-10-26T05:41:11","guid":{"rendered":"https:\/\/tirekh-uyban.ru\/?p=911"},"modified":"2020-01-23T15:39:59","modified_gmt":"2020-01-23T12:39:59","slug":"tirjeh-ujbaa-a-k-m-l","status":"publish","type":"post","link":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2019\/10\/26\/tirjeh-ujbaa-a-k-m-l\/","title":{"rendered":"\u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u04a5\u04a5\u0430 \u043a\u04e9\u043c\u04e9\u043b\u04e9\u04bb\u04af\u04e9\u0495\u04af\u04a5!!!"},"content":{"rendered":"<p><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2019\/10\/whatsapp-image-2019-10-26-at-05.03.09-1024x768.jpeg\" sizes=\"100vw\" srcset=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2019\/10\/whatsapp-image-2019-10-26-at-05.03.09-1024x768.jpeg 1024w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2019\/10\/whatsapp-image-2019-10-26-at-05.03.09-300x225.jpeg 300w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2019\/10\/whatsapp-image-2019-10-26-at-05.03.09-768x576.jpeg 768w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2019\/10\/whatsapp-image-2019-10-26-at-05.03.09.jpeg 1152w\" alt=\"\" width=\"525\" height=\"394\" \/><br \/>\n<img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2019\/10\/balagan-1024x628.png\" sizes=\"100vw\" srcset=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2019\/10\/balagan-1024x628.png 1024w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2019\/10\/balagan-300x184.png 300w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2019\/10\/balagan-768x471.png 768w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2019\/10\/balagan.png 1210w\" alt=\"\" width=\"525\" height=\"322\" \/><\/p>\n<blockquote><p>\u0411\u0438\u043b\u0438\u04a5\u04a5\u0438 \u043a\u044d\u043c\u04a5\u044d \u043e\u043b\u043e\u0445 \u0443\u043a\u0443\u043b\u0430\u0430\u0442\u0430 \u0431\u0438\u043b\u043b\u044d\u0440\u0434\u0438\u043a \u0443\u043b\u0430\u0440\u044b\u0439\u0430\u043d, \u043a\u044b\u0430\u0439\u0430\u043d \u043e\u0495\u043e\u043b\u043e\u043c\u043c\u043e\u0442 \u044d\u0434\u044d\u0440 \u044b\u0430\u043b\u043b\u0430\u0440 \u043a\u04af\u04bb\u044d\u043b\u043b\u044d\u043d, \u0431\u0430\u04bb\u0430\u0430\u043c \u04af\u0431\u04af \u043e\u0440\u043e\u0441\u043a\u0443\u043e\u0442\u0442\u0430\u0430\u043d \u0442\u0443\u0440\u0430\u043d \u0441\u043e\u0495\u043e\u0440\u0443\u0443 \u0431\u0430\u0440\u0430\u043d \u044d\u043a\u043e \u043d\u044c\u044b\u043c\u0430\u043d\u0430\u043d \u043e\u0495\u043e\u043b\u043e\u043d\u043e\u043b\u043b\u043e\u0440\u043e \u04af\u043a\u0441\u044d\u044d\u0442\u044d. \u041e\u0442\u0442\u043e\u043d \u0431\u044d\u0439\u044d\u0431\u0438\u0442 \u0438\u0442\u0438\u043d\u043d\u0438\u043a \u043a\u044b\u04bb\u0430\u043b\u0495\u0430\u043b\u0430\u0430\u0445 \u0434\u044c\u043e\u04a5\u04a5\u043e \u043a\u04e9\u043c\u04e9\u043b\u04e9\u04bb\u04e9\u0440 \u0430\u0439\u044b\u043b\u0495\u0430\u043b\u0430\u0430\u0445 \u043a\u0438\u04bb\u0438\u0431\u0438\u0442 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u0431\u0430\u0495\u0430 \u0441\u0430\u043d\u0430\u0430\u0442\u044b\u043d \u0445\u043e\u0442\u0443 \u04af\u043b\u044d\u043b\u0438\u0438\u0440\u0438\u0433\u044d\u0440 &#8212; \u0445\u0430\u043c\u0441\u0430\u043d\u0430\u0440\u044b\u0433\u0430\u0440 <strong>\u043a\u04e9\u043c\u04af\u043b\u04af\u04e9\u043a\u0442\u044d\u044d\u0440 \u0431\u0430\u043b\u0430\u0495\u0430\u043d\u043d\u0430\u0430\u0495\u0430<\/strong> \u0431\u0443\u043e\u043b\u043b\u0430\u0440 \u0434\u044c\u043e\u04a5\u04a5\u043e \u0441\u044d\u0440\u0433\u044d\u0495\u044d \u0442\u04e9\u04bb\u04e9\u04e9\u043b\u04e9\u04e9\u0445 \u0442\u0443\u04bb\u0430\u043b\u044b\u0430\u0439 \u044d\u0442\u044d\u0439.<\/p>\n<p>\u0411\u0438\u043b\u0438\u04a5\u04a5\u0438 \u04af\u043f-\u0445\u0430\u0440\u0447\u044b \u0443\u0443\u0441\u0442\u0443\u043a \u043a\u044d\u043c\u0438\u0433\u044d\u0440, \u043c\u0430\u043d\u043d\u044b\u043a \u0441\u044d\u0434\u044d\u0445 \u0438\u0434\u044d\u043b\u044d\u044d\u0445, \u0431\u0438\u044d\u043d\u0441\u0438\u0439\u044d\u043b\u044d\u044d\u0445 \u043a\u0438\u04bb\u0438\u0431\u0438\u0442\u0438\u0433\u044d\u0440 \u0443\u0440\u0443\u0442,\u00a0 \u0431\u0438\u043b\u0438\u0433\u0438\u043d \u0434\u0430\u0495\u0430\u043d\u044b \u043a\u04e9\u043c\u04e9\u04bb\u04af\u043b\u044d\u043d\u043d\u044d\u0440\u0431\u0438\u0442 \u0434\u044c\u043e\u043d \u0431\u0430\u0440\u044b \u043a\u04e9\u043c\u04e9\u043b\u04e9\u04e9\u043d, \u0431\u0430\u0495\u0430 \u0441\u0430\u043d\u0430\u0430\u0442\u0430 \u0442\u0443\u043e\u043b\u0430\u0440\u044b\u0433\u0430\u0440 \u043a\u04af\u04af\u0441-\u043a\u04e9\u043c\u04e9 \u0431\u0443\u043e\u043b\u0443\u043e\u0495\u0443\u04a5!!!<\/p>\n<p>\u0423\u04bb\u0430\u0430\u0431\u0430\u043a\u043a\u0430-\u043a\u044d\u04a5\u044d\u044d\u0431\u044d\u043a\u043a\u044d \u0423\u0439\u0431\u0430\u0430\u043d-\u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441\u043a\u0430 \u043a\u04e9\u043c\u04e9 \u043e\u04a5\u043e\u04bb\u0443\u043b\u0443\u043d\u043d\u0430\u0440 \u04e9\u0440 \u0441\u044b\u043b\u043b\u0430\u0440\u0433\u0430 \u0434\u044c\u043e\u043d-\u0441\u044d\u0440\u0433\u044d \u0430\u0431\u044b\u0440\u0430\u043d\u044b\u0430 \u044d\u0442\u044d. \u0421\u0431\u0435\u0440\u0431\u0430\u0430\u043d \u043a\u0430\u0440\u0442\u0430\u0442\u044b\u043d \u043d\u04af\u04e9\u043c\u044d\u0440\u044d: 2202 2001 4594 2007.<\/p><\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>\u0411\u0438\u043b\u0438\u04a5\u04a5\u0438 \u043a\u044d\u043c\u04a5\u044d \u043e\u043b\u043e\u0445 \u0443\u043a\u0443\u043b\u0430\u0430\u0442\u0430 \u0431\u0438\u043b\u043b\u044d\u0440\u0434\u0438\u043a \u0443\u043b\u0430\u0440\u044b\u0439\u0430\u043d, \u043a\u044b\u0430\u0439\u0430\u043d \u043e\u0495\u043e\u043b\u043e\u043c\u043c\u043e\u0442 \u044d\u0434\u044d\u0440 \u044b\u0430\u043b\u043b\u0430\u0440 \u043a\u04af\u04bb\u044d\u043b\u043b\u044d\u043d, \u0431\u0430\u04bb\u0430\u0430\u043c \u04af\u0431\u04af \u043e\u0440\u043e\u0441\u043a\u0443\u043e\u0442\u0442\u0430\u0430\u043d \u0442\u0443\u0440\u0430\u043d \u0441\u043e\u0495\u043e\u0440\u0443\u0443 \u0431\u0430\u0440\u0430\u043d \u044d\u043a\u043e \u043d\u044c\u044b\u043c\u0430\u043d\u0430\u043d \u043e\u0495\u043e\u043b\u043e\u043d\u043e\u043b\u043b\u043e\u0440\u043e \u04af\u043a\u0441\u044d\u044d\u0442\u044d. \u041e\u0442\u0442\u043e\u043d \u0431\u044d\u0439\u044d\u0431\u0438\u0442 \u0438\u0442\u0438\u043d\u043d\u0438\u043a \u043a\u044b\u04bb\u0430\u043b\u0495\u0430\u043b\u0430\u0430\u0445 \u0434\u044c\u043e\u04a5\u04a5\u043e \u043a\u04e9\u043c\u04e9\u043b\u04e9\u04bb\u04e9\u0440 \u0430\u0439\u044b\u043b\u0495\u0430\u043b\u0430\u0430\u0445 \u043a\u0438\u04bb\u0438\u0431\u0438\u0442 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u0431\u0430\u0495\u0430 \u0441\u0430\u043d\u0430\u0430\u0442\u044b\u043d \u0445\u043e\u0442\u0443 \u04af\u043b\u044d\u043b\u0438\u0438\u0440\u0438\u0433\u044d\u0440 &#8212; \u0445\u0430\u043c\u0441\u0430\u043d\u0430\u0440\u044b\u0433\u0430\u0440 \u043a\u04e9\u043c\u04af\u043b\u04af\u04e9\u043a\u0442\u044d\u044d\u0440 \u0431\u0430\u043b\u0430\u0495\u0430\u043d\u043d\u0430\u0430\u0495\u0430 \u0431\u0443\u043e\u043b\u043b\u0430\u0440 \u0434\u044c\u043e\u04a5\u04a5\u043e \u0441\u044d\u0440\u0433\u044d\u0495\u044d \u0442\u04e9\u04bb\u04e9\u04e9\u043b\u04e9\u04e9\u0445 \u0442\u0443\u04bb\u0430\u043b\u044b\u0430\u0439 \u044d\u0442\u044d\u0439. \u0411\u0438\u043b\u0438\u04a5\u04a5\u0438 \u04af\u043f-\u0445\u0430\u0440\u0447\u044b \u0443\u0443\u0441\u0442\u0443\u043a \u043a\u044d\u043c\u0438\u0433\u044d\u0440, \u043c\u0430\u043d\u043d\u044b\u043a \u0441\u044d\u0434\u044d\u0445 \u0438\u0434\u044d\u043b\u044d\u044d\u0445, \u0431\u0438\u044d\u043d\u0441\u0438\u0439\u044d\u043b\u044d\u044d\u0445 \u043a\u0438\u04bb\u0438\u0431\u0438\u0442\u0438\u0433\u044d\u0440 \u0443\u0440\u0443\u0442,\u00a0 &hellip; <\/p>\n<p class=\"link-more\"><a href=\"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2019\/10\/26\/tirjeh-ujbaa-a-k-m-l\/\" class=\"more-link\">\u0427\u0438\u0442\u0430\u0442\u044c \u0434\u0430\u043b\u0435\u0435<span class=\"screen-reader-text\"> \u00ab\u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u04a5\u04a5\u0430 \u043a\u04e9\u043c\u04e9\u043b\u04e9\u04bb\u04af\u04e9\u0495\u04af\u04a5!!!\u00bb<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0,"footnotes":""},"categories":[1,6],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/911"}],"collection":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/comments?post=911"}],"version-history":[{"count":4,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/911\/revisions"}],"predecessor-version":[{"id":918,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/911\/revisions\/918"}],"wp:attachment":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/media?parent=911"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/categories?post=911"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/tags?post=911"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}