{"id":1026,"date":"2020-07-22T18:04:37","date_gmt":"2020-07-22T15:04:37","guid":{"rendered":"https:\/\/tirekh-uyban.ru\/?p=1026"},"modified":"2020-07-22T18:07:28","modified_gmt":"2020-07-22T15:07:28","slug":"saha-sirje-ha-yat-jemjegjettjejeh-jemchit-tirjeh-ujbaan","status":"publish","type":"post","link":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2020\/07\/22\/saha-sirje-ha-yat-jemjegjettjejeh-jemchit-tirjeh-ujbaan\/","title":{"rendered":"\u0421\u0430\u0445\u0430 \u0421\u0438\u0440\u044d \u0445\u0430\u04bb\u044b\u0430\u0442: \u042d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u044d\u0445 \u044d\u043c\u0447\u0438\u0442 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d"},"content":{"rendered":"<p><img loading=\"lazy\" decoding=\"async\" src=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2020\/07\/tirjeh-uibaan-saha-sirje-16-ijulja.png\" sizes=\"100vw\" srcset=\"https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2020\/07\/tirjeh-uibaan-saha-sirje-16-ijulja.png 646w, https:\/\/tirekh-uyban.ru\/wp-content\/uploads\/2020\/07\/tirjeh-uibaan-saha-sirje-16-ijulja-232x300.png 232w\" alt=\"\" width=\"525\" height=\"679\" \/><\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u042d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u044d\u0445 \u044d\u043c\u0447\u0438\u0442\u00a0\u00a0 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u0425\u0430\u04a5\u0430\u043b\u0430\u0441 \u0443\u043b\u0443\u0443\u04bb\u0443\u0433\u0430\u0440 \u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a\u0430\u0439\u0433\u0430 \u043e\u043b\u043e\u0440\u043e\u0440 \u0410\u0440\u0430\u0441\u0441\u044b\u044b\u0439\u0430 \u0425\u0443\u0434\u0443\u043e\u04bb\u0443\u043d\u043d\u044c\u0443\u043a\u0442\u0430\u0440\u044b\u043d \u0441\u043e\u0439\u0443\u0443\u04bb\u0443\u043d \u0447\u0438\u043b\u0438\u044d\u043d\u044d, \u0421\u0430\u0445\u0430 \u04e8\u0440\u04e9\u0441\u043f\u04af\u04af\u0431\u04af\u043b\u04af\u043a\u044d\u0442\u0438\u043d \u043a\u0443\u043b\u0442\u0443\u0443\u0440\u0430\u0442\u044b\u043d \u0442\u0443\u0439\u0433\u0443\u043d\u0430, \u043d\u043e\u0440\u0443\u043e\u0442 \u043c\u0430\u0430\u0441\u0442\u0430\u0440\u0430 \u0423\u0439\u0431\u0430\u0430\u043d \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432\u0443 \u2014 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d\u044b \u0431\u0438\u043b\u0431\u044d\u0442 \u044d\u0431\u044d\u0442\u044d\u0440 \u043a\u0438\u043d\u0438 \u0442\u0443\u04bb\u0443\u043d\u0430\u043d \u0438\u0441\u0442\u0438\u0431\u044d\u0442\u044d\u0445 \u043a\u0438\u04bb\u0438 \u0441\u0430\u0445\u0430 \u0441\u0430\u04a5\u0430\u043b\u0430\u0430\u0445\u0445\u0430 \u0430\u0445\u0441\u0430\u0430\u043d\u043d\u0430\u0430\u0445 \u0431\u0443\u043e\u043b\u0443\u043e\u0445\u0442\u0430\u0430\u0445.<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u042b\u0440\u0430\u0430\u0445\u0442\u0430\u043d \u0441\u0430\u0495\u0430\u043b\u0430\u0430\u0442\u0430\u0445\u0445\u0430<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u2014\u202f\u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441, \u04af\u0433\u04af\u0441 \u043a\u0438\u04bb\u0438\u043d\u0438 \u044d\u043c\u0442\u044d\u044d\u0431\u0438\u0442 \u044b\u0442\u044b\u043a \u043a\u0438\u04bb\u0438, \u0431\u0438\u043b\u0438\u0433\u0438\u043d \u0441\u0430\u0431\u0430\u0440\u0434\u0430\u0430\u043d \u0442\u0443\u0440\u0430\u0440 \u043a\u043e\u0440\u043e\u043d\u0430\u0432\u0438\u0440\u0443\u0441 \u044b\u0430\u0440\u044b\u044b\u0442\u044b\u043d \u0442\u0443\u04bb\u0443\u043d\u0430\u043d \u0442\u0443\u043e\u0445 \u0434\u0438\u0438 \u0441\u0430\u043d\u044b\u044b\u0433\u044b\u043d\u044b\u0439?<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u2014\u202f\u042b\u0430\u0440\u044b\u044b, \u0434\u044c\u0430\u04a5-\u0434\u044c\u0430\u04bb\u0430\u0445 \u043a\u0438\u04bb\u0438 \u0430\u0439\u043c\u0430\u0445 \u0431\u0430\u0430\u0440\u044b\u043d \u0442\u0443\u0445\u0430\u0440\u044b \u0431\u0430\u0430\u0440. \u0411\u044b\u043b\u044b\u0440 \u0443\u043e\u0441\u043f\u0430 \u0434\u0438\u044d\u043d \u0443\u043e\u0434\u0430\u04bb\u044b\u043d\u043d\u0430\u0430\u0445 \u044b\u0430\u0440\u044b\u044b \u0442\u0443\u0440\u0430 \u0441\u044b\u043b\u0434\u044c\u044b\u0431\u044b\u0442\u0430 \u0431\u0438\u043b\u043b\u044d\u0440. \u00ab\u041e\u0442\u0442\u0443\u0431\u0443\u0442 \u0443\u043e\u0442\u0442\u0430\u0440\u0430 \u0445\u0430\u043b\u043b\u0430\u0430\u04a5\u04a5\u0430 \u0434\u044c\u04af\u043a\u044d\u044d\u0431\u0438\u043b \u0443\u043e\u0442\u0430 \u0431\u0443\u043e\u043b\u0430\u043d \u043a\u04e9\u0441\u0442\u04e9\u0440\u00bb \u2014 \u0434\u0438\u044d\u043d \u0430\u0430\u0442\u0442\u044b\u044b\u0440 \u0445\u043e\u0442\u0443\u0433\u0443 \u043e\u043c\u0443\u043a\u0442\u0430\u0440\u0431\u044b\u0442, \u044e\u043a\u0430\u0433\u0438\u0440\u0434\u0430\u0440, \u043e\u043d\u043d\u043e \u0443\u043b\u0430\u0445\u0430\u043d\u043d\u044b\u043a \u0430\u043b\u043b\u0430\u0440\u044b\u0439\u0431\u044b\u0442\u0442\u0430\u0440\u0430.<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u0411\u0438\u04bb\u0438\u0433\u0438 \u0431\u0438\u0438\u0440\u0434\u0438\u0438 \u0430\u043b\u0430\u0430\u04bb\u044b\u043d\u0430\u043d \u0442\u0430\u0440\u0495\u0430\u043d\u0430\u043d \u043e\u043b\u043e\u0440\u0431\u0443\u0442 \u04e9\u0431\u04af\u0433\u044d\u043b\u044d\u0440\u0431\u0438\u0442 \u043e\u043b \u044b\u0430\u0440\u044b\u044b\u043d\u044b \u0430\u0442\u044b\u044b\u04bb\u044b\u0442\u0442\u0430\u0440 \u0442\u0430\u04bb\u0430\u0495\u0430\u0441\u0442\u0430\u0440\u044b\u0433\u0430\u0440 \u043e\u043b\u043e\u0440\u0441\u043e\u043d \u043a\u044d\u043b\u044d\u0440, \u043a\u044b\u04bb\u044b\u043b \u0431\u0430\u0442\u0442\u0430\u0445\u0442\u0430\u0430\u0445 \u043d\u0443\u0443\u0447\u0447\u0430 \u0434\u044c\u0430\u0445\u0442\u0430\u0440\u044b\u043d \u043a\u0443\u0440\u0434\u0443\u043a \u0441\u0430\u043d\u044b\u044b\u043b\u043b\u0430\u0440\u0430. \u0414\u044c\u0430\u04a5\u0442\u0430\u043d \u0441\u0430\u04bb\u0430\u043d, \u0430\u0439\u0430\u043d\u044b-\u0441\u044b\u0440\u044b\u044b\u043d\u044b, \u0431\u0430\u0440\u044b\u044b\u043d\u044b-\u043a\u044d\u043b\u0438\u0438\u043d\u0438 \u0442\u043e\u0445\u0442\u043e\u0442\u043e\u043d, \u0431\u0430\u043b\u0430\u0495\u0430\u043d\u043d\u0430\u0440\u044b\u0433\u0430\u0440 \u0431\u04af\u0433\u044d\u043b\u043b\u044d\u0440\u044d, \u0441\u04af\u04e9\u04bb\u04af\u043b\u044d\u0440\u0438\u043d \u0445\u043e\u0442\u043e\u04a5\u04a5\u043e \u0443\u0443\u043b\u0430\u0442\u0430\u043b\u043b\u0430\u0440\u0430, \u044b\u0442\u0442\u0430\u0440\u044b\u043d \u043a\u044b\u0442\u0430\u0440\u044b \u0434\u044c\u0438\u044d\u0495\u044d \u043a\u0438\u043b\u043b\u044d\u0440\u044d\u043b\u043b\u044d\u0440\u044d. \u041e\u0442\u0442\u043e\u043d \u044b\u0430\u043b\u0434\u044c\u044b\u0431\u044b\u0442 \u043a\u0438\u04bb\u0438\u043b\u044d\u044d\u0445 \u044b\u0430\u043b\u043b\u0430\u0440 \u0441\u0443\u043e\u043b \u0430\u0430\u0440\u0442\u044b\u0433\u0430\u0440 \u0430\u0445\u0441\u0430\u0430\u043d\u043d\u0430\u0440\u044b\u043d\u0430\u043d \u0431\u044d\u043b\u0438\u044d \u043c\u0430\u0441 \u0430\u043d\u043d\u044c\u0430\u043d \u0431\u0430\u0440\u0430\u043d\u043d\u0430\u0440, \u043e\u043b \u043c\u0430\u0441\u0442\u0430\u0440\u044b\u043d \u043a\u0438\u043c \u04e9\u043b\u0431\u04af\u0442\u04af\u043d\u044d\u043d \u0442\u043e\u04bb\u0443\u0442\u0430\u043d \u0438\u04bb\u044d\u043b\u043b\u044d\u0440\u044d. \u042b\u0430\u043b \u0430\u0495\u0430\u0442\u0430 \u0431\u044b\u04bb\u044b\u043d\u043d\u0430\u0495\u044b\u043d\u0430 \u2014 \u0441\u0443\u043e\u043d \u043c\u0430\u04bb\u044b, \u043e\u0495\u043e \u04e9\u043b\u043b\u04e9\u0495\u04af\u043d\u044d \u2014 \u043a\u044b\u0440\u0430 \u043c\u0430\u04bb\u044b. \u0418\u0442\u0438\u043d\u044d\u043d \u00ab\u043c\u0430\u043d\u043d\u0430 \u044b\u0430\u0440\u044b\u044b \u0431\u0430\u0430\u0440!\u00bb \u2014 \u0434\u0438\u044d\u043d \u0430\u0442\u044b\u043d \u0434\u044c\u043e\u043d\u0443 \u0441\u044d\u0440\u044d\u0442\u044d\u043b\u043b\u044d\u0440-\u0445\u0430\u0440\u044b\u0441\u0442\u044b\u044b\u043b\u043b\u0430\u0440. \u0410\u043d\u044b \u0434\u044c\u0430\u04a5\u04a5\u0430 \u044d\u0441\u0442\u0438\u0431\u0438\u0442 \u044b\u0430\u043b \u0431\u0430\u043b\u0430\u0495\u0430\u043d\u044b\u043d \u0443\u043e\u0442\u0442\u0430\u0430\u043d \u043a\u044d\u0431\u0438\u04bb\u044d\u043b\u043b\u044d\u0440.<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u2014\u202f\u041e\u043b \u0430\u0430\u0442\u0430?<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u2014\u202f\u0425\u0430\u0440\u0430\u043d\u0442\u044b\u044b\u043d \u0443\u043e\u043d\u043d\u0430 \u0431\u044d\u0439\u044d\u043d\u0438 \u0438\u0437\u043e\u043b\u044f\u0446\u0438\u044f\u043b\u0430\u043d\u044b\u044b, \u044b\u0430\u0440\u044b\u044b\u043d\u044b \u0431\u043e\u0445\u0441\u0443\u0443 \u0434\u044c\u0430\u04bb\u0430\u043b\u043b\u0430\u0440\u044b\u043d \u043a\u044b\u0442\u0430\u0430\u043d\u0430\u0445\u0442\u044b\u043a \u0442\u0443\u0442\u0443\u04bb\u0430\u0440 \u044d\u0431\u0438\u0442\u0442\u044d\u0440!<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u041a\u0443\u0442\u0442\u0430\u043c\u043c\u0430\u043a\u043a\u0430, \u0445\u0430\u0440\u044b\u0441\u0442\u0430\u043d\u0430\u043d, \u0445\u0430\u0440\u044b\u0441\u0442\u0430\u04bb\u0430\u043d<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u2014\u202f\u041e\u043b\u043e\u0445 \u0445\u0430\u0430\u043c\u044b\u044b\u0442\u044b\u043d\u0430\u043d \u044b\u0430\u0440\u044b\u044b \u0434\u044c\u04af\u04bb\u04af\u043d \u043a\u0443\u0431\u0443\u043b\u0443\u043d\u0430\u043d \u0438\u04bb\u044d\u0440, \u04e9\u0441\u0441\u04e9 \u043a\u0438\u04bb\u0438 \u0431\u044d\u0439\u044d\u0442\u044d \u0430\u0439\u0431\u044b\u0442 \u0430\u0440\u0430\u0430\u0441 \u0434\u044c\u0430\u04a5\u0430 \u0431\u0430\u0430\u0440 \u0431\u0443\u043e\u043b\u0430\u0440 \u0438\u04bb\u044d\u0440\u2026 \u0418\u0442\u0438 \u0431\u0438\u043b\u0438\u0433\u0438\u043d \u043a\u043e\u0440\u043e\u043d\u0430\u0432\u0438\u0440\u0443\u0441 \u0434\u044c\u0430\u04a5\u0430 \u0442\u0443\u0440\u0434\u0430. \u0414\u044c\u044d \u043c\u0430\u043d\u043d\u0430 \u0443\u043e\u043b\u0443\u0439\u0431\u0430\u043a\u043a\u0430, \u0445\u0430\u0440\u044b\u0441\u0442\u0430\u043d\u0430\u0440 \u0443\u043e\u043d\u043d\u0430 \u0445\u0430\u0440\u0434\u0430\u0440\u044b\u0442\u0430 \u0445\u0430\u0440\u044b\u0441\u0442\u0430\u04bb\u0430\u0440, \u044d\u043c\u0447\u0438\u0442\u0442\u044d\u0440 \u044d\u0442\u044d\u0440 \u0445\u0430\u0430\u0447\u0447\u0430\u0445\u0442\u044b\u044b\u0440 \u0434\u044c\u0430\u04bb\u0430\u043b\u043b\u0430\u0440\u044b\u043d \u0442\u043e\u043b\u043e\u0440\u0443 \u0442\u0443\u0442\u0443\u04bb\u0430\u0440, \u043c\u0430\u0430\u0441\u043a\u0430 \u043a\u044d\u0442\u044d\u0440, \u0438\u043b\u0438\u0438\u043d\u0438 \u0441\u0443\u0443\u043d\u0430 \u0441\u044b\u043b\u0434\u044c\u0430\u0440 \u0438\u0440\u0434\u044d\u043d\u044d\u0440.<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u0410\u0439\u044b\u043b\u043b\u044b\u0431\u044b\u0442 \u0430\u0439\u044b\u043b\u0433\u044b \u0434\u0438\u044d\u043d \u0431\u0430\u0430\u0440. \u041a\u0438\u04bb\u0438 \u044b\u0430\u0440\u044b\u044b\u0442\u0442\u0430\u043d, \u0434\u044c\u0430\u04a5\u0442\u0430\u043d-\u0434\u044c\u0430\u04bb\u0430\u0445\u0442\u0430\u043d, \u0430\u0442\u044b\u043d \u0434\u0430 \u043e\u043d\u0442\u043e\u043d-\u043c\u0430\u043d\u0442\u0430\u043d \u043a\u0443\u0442\u0442\u0430\u043d\u0430\u0440 \u0431\u0443\u043e\u043b\u043b\u0430\u0495\u044b\u043d\u0430, \u043a\u0443\u0442\u0430 \u043a\u0443\u043e\u0442\u0430\u0440, \u043e\u043b \u0430\u0430\u0442\u0430 \u0430\u0439\u044b\u043b\u0433\u044b\u0442\u0430 \u0430\u043b\u0434\u044c\u0430\u043d\u0430\u0440. \u042d\u0440\u044d\u043b\u044d, \u0438\u0442\u044d\u0495\u044d\u043b\u044d \u0441\u04af\u0442\u044d\u0440. \u041e\u0447\u0447\u043e\u0495\u0443\u043d\u0430 \u0441\u04af\u0440\u044d, \u0438\u0441 \u043a\u04af\u04af\u04bb\u044d \u04e9\u04bb\u04af\u043b\u043b\u044d\u0440, \u0430\u043d\u044b\u0433\u044b \u04e9\u0439\u0434\u04e9\u0431\u04af\u043b\u04af\u043d\u044d\u043d, \u0438\u043c\u043c\u0443\u043d\u0438\u0442\u0435\u0442\u0430 \u043c\u04e9\u043b\u0442\u04af\u04af\u0440, \u0442\u0430\u0441\u0442\u0430\u043d \u043a\u0438\u0438\u0440\u044d\u0440 \u0430\u0440\u0430\u0430\u0441 \u0434\u044c\u0430\u0439\u044b\u044b\u0442\u0442\u0430\u043d \u043a\u044b\u0430\u0439\u0430\u043d \u043a\u04e9\u043c\u04af\u0441\u043a\u044d\u043c\u043c\u044d\u0442 \u0431\u0443\u043e\u043b\u0430\u0440. \u041e\u0442\u0442\u043e\u043d \u043a\u0443\u0442\u0442\u0430\u043c\u043c\u0430\u0442, \u043a\u0438\u044d\u04a5\u043d\u0438\u043a-\u0445\u043e\u043b\u043a\u0443\u0442\u0443\u043a, \u044d\u0440\u044d\u043b\u043b\u044d\u044d\u0445\u0442\u0438\u043a \u0441\u044b\u043b\u0434\u044c\u0430\u0440 \u043a\u0438\u04bb\u0438 \u0445\u0430\u0430\u043d\u0430-\u0441\u0438\u0438\u043d\u044d \u04af\u0447\u04af\u0433\u044d\u0439\u0434\u0438\u043a \u0441\u04af\u04af\u0440\u044d\u0440-\u044d\u0440\u0433\u0438\u0439\u044d\u0440, \u043d\u044c\u0438\u044d\u0440\u0431\u044d\u0442\u044d \u044d\u0442\u044d\u04a5\u04a5\u044d \u04af\u043b\u044d\u043b\u0438\u0438\u0440, \u043e\u043d\u043e\u043d \u0442\u0443\u0440\u0443\u0433\u0430 \u0447\u044d\u0433\u0438\u044d\u043d-\u0447\u044d\u0431\u0434\u0438\u043a. \u041e\u043b \u0438\u04bb\u0438\u043d, \u044d\u0442\u044d\u0440 \u044d\u0442\u0438\u0438\u043c \u0434\u0438\u044d\u043d \u043c\u0430\u043d\u043d\u044b\u043a: \u0442\u04e9\u0440\u04af\u0442 \u043a\u0443\u0442\u0442\u0430\u043d\u044b\u043c\u0430\u04a5, \u0431\u044d\u0439\u044d\u0495\u0438\u0442\u0438\u0433\u044d\u0440 \u044d\u0440\u044d\u043b\u043b\u044d\u044d\u0445 \u0431\u0443\u043e\u043b\u0443\u04a5. \u041a\u0438\u04bb\u0438 \u0438\u0442\u044d\u0495\u044d\u043b\u044d \u2014 \u043a\u0438\u043d\u0438 \u0441\u0430\u043d\u0430\u0430\u0442\u0430. \u041a\u044b\u0442\u0430\u0430\u043d\u0430\u0445 \u0441\u0430\u043d\u0430\u0430\u043b\u0430\u043d\u044b\u04a5. \u0418\u0442\u0438 \u0431\u0438\u0438\u0440\u044d.<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u0418\u043a\u043a\u0438\u04bb\u0438\u043d\u044d\u043d, \u0430\u0441\u043a\u044b\u0442\u044b\u043d-\u04af\u04e9\u043b\u0433\u04af\u0442\u04af\u043d \u043a\u04e9\u0440\u04af\u043d\u04af\u04a5! \u0421\u0430\u0445\u0430 \u043a\u0438\u04bb\u0438\u0442\u0438\u0433\u044d\u0440 \u0431\u044d\u0439\u044d \u0442\u04e9\u0440\u04af\u0442 \u0430\u04bb\u0430-\u04af\u04e9\u043b\u044d \u0441\u044d\u043d\u0438\u044d\u043d\u0438 \u0431\u0438\u044d\u0440\u044d\u0440: \u04af\u04af\u0442, \u0441\u0443\u043e\u0440\u0430\u0442, \u0431\u044b\u044b\u0440\u043f\u0430\u0445, \u0441\u04af\u04e9\u0433\u044d\u0439, \u044d\u0442, \u0441\u043e\u0431\u043e, \u0431\u0430\u043b\u044b\u043a.<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u2014\u202f\u0421\u043e\u0440\u043e\u0445 \u044b\u0430\u043b\u043b\u0430\u0440, \u043e\u0440\u0434\u0443\u043a \u044d\u043b\u0431\u044d\u0445 \u043a\u044b\u0431\u0430\u0440\u0442\u044b\u044b\u0440\u0430\u043b\u0430\u0430\u0445 \u0443\u043e\u043f\u0441\u0430\u0439 \u0434\u044c\u0438\u044d\u043b\u044d\u0440\u0433\u044d \u043e\u043b\u043e\u0440\u043e\u0440 \u044b\u0430\u043b\u043b\u0430\u0440 \u043a\u0443\u0439\u0430\u0430\u04bb\u0430-\u0438\u0442\u0438\u0438\u0442\u044d \u0431\u044d\u0440\u0442 \u0434\u0438\u044d\u043d \u0442\u04e9\u0440\u04af\u0442 \u043a\u04af\u04e9\u0441\u0442\u044d\u043c\u043c\u044d\u0442 \u0431\u0443\u043e\u043b\u0430 \u0441\u0430\u0442\u044b\u044b\u043b\u043b\u0430\u0440.<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u2014\u202f\u041e\u043b \u0434\u044c\u044d \u0441\u044b\u044b\u04bb\u0430. \u0421\u0430\u0445\u0430 \u043a\u0438\u04bb\u0438\u0442\u044d \u0445\u0430\u0439\u0430\u0430\u043d \u0434\u0430 \u0438\u0442\u0438\u0438 \u0430\u04bb\u044b\u043b\u044b\u0433\u044b \u0430\u04bb\u044b\u0430\u0445\u0442\u0430\u0430\u0445, \u0441\u044b\u043b\u0430\u0430\u0441 \u0447\u044d\u0439\u0438, \u043a\u04af\u04a5\u04a5\u044d \u0431\u0438\u0438\u0440\u0434\u044d \u0445\u0430\u0439\u0430\u0430\u043d \u0434\u0430 \u0438\u0442\u0438\u0438 \u043c\u0438\u0438\u043d\u0438 \u0438\u04bb\u0438\u044d\u0445\u0442\u044d\u044d\u0445, \u044d\u0442 \u0441\u0438\u044d\u0445\u0442\u044d\u044d\u0445.<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u04ae\u0441\u04af\u04bb\u04af\u043d\u044d\u043d, \u0441\u0438\u0431\u0438\u044d\u04bb\u044d\u0439 \u0441\u0430\u043b\u0433\u044b\u04a5\u04a5\u0430 \u044d\u043b\u0431\u044d\u0445\u0442\u0438\u043a \u0441\u044b\u043b\u0434\u044c\u044b\u04a5, \u0445\u0430\u0430\u043c\u044b\u04a5-\u0441\u0438\u0438\u043c\u0438\u04a5, \u0442\u04e9\u04bb\u04e9 \u043a\u044b\u0430\u043b\u043b\u0430\u0440\u044b\u043d\u0430\u043d \u0438\u043b\u0438\u0438 \u04af\u043b\u044d\u0442\u0438\u043d\u044d\u043d \u0434\u044c\u0430\u0440\u044b\u043a\u0442\u0430\u043d\u044b\u04a5. \u0425\u0430\u043d\u043d\u044b\u043a \u0431\u0430\u0495\u0430\u0440\u0430\u0440 \u043a\u0438\u04bb\u0438 \u0445\u0430\u043b\u0431\u0430\u0440\u044b\u0439\u0431\u0430\u0442 \u0445\u0430\u0430\u043d\u0442\u0430\u043d \u0442\u0443\u0440\u0430\u0440. \u042d\u0442\u0438-\u0441\u0438\u0438\u043d\u0438 \u0442\u044d\u043d\u0438\u0442\u044d \u04af\u043b\u044d\u043b\u044d\u044d\u043d \u0431\u0438\u0438\u0442\u044d\u0440 \u0441\u043f\u043e\u0440\u0434\u0443\u043d\u0430\u043d \u0434\u044c\u0430\u0440\u044b\u043a\u0442\u0430\u043d\u0430\u043d \u0445\u0430\u043c\u0441\u0430\u043c\u043c\u0430\u0442\u0430\u0445\u0445\u0430, \u0445\u0430\u0430\u043d \u044d\u0440\u0433\u0438\u0439\u0431\u044d\u0442. \u0410\u043d\u044b \u043a\u044b\u044b\u04bb\u044b\u0440\u0434\u0430\u0445\u0445\u0430, \u0445\u0430\u0430\u043d \u0445\u043e\u0439\u0434\u043e\u0440, \u043e\u043b \u0442\u044b\u043c\u044b\u0440 \u0431\u04af\u04e9\u043b\u044d\u043d\u0438\u0438\u0442\u0438\u0433\u044d\u0440 \u0442\u0438\u044d\u0440\u0434\u044d\u0440. \u0425\u0430\u043c\u0441\u0430\u043c\u043c\u0430\u0442-\u0438\u043c\u0441\u044d\u043c\u043c\u044d\u0442 \u0431\u0443\u043e\u043b\u0443\u0443\u0442\u0442\u0430\u043d, \u0441\u0430\u0430\u0441\u0442\u0430\u0440\u044b\u043d \u04af\u0433\u044d\u043d\u0438\u0433\u044d\u0440 \u0441\u044b\u043b\u0434\u044c\u0430\u0440 \u0434\u044c\u043e\u043d \u0430\u0440\u0430\u0430\u0441 \u0434\u044c\u0430\u04a5\u04a5\u0430, \u0434\u044c\u0430\u0440\u0495\u0430\u0495\u0430 \u044b\u043b\u043b\u0430\u0440\u0430\u043b\u043b\u0430\u0440.<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u042d\u043c\u0438 \u0438\u04bb\u044d\u0440\u0434\u0438\u0431\u044d\u043f\u043f\u0438\u043d<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u2014\u202f\u041e\u043d\u043d\u0443\u043a \u0434\u044c\u043e\u043d\u0443 \u044d\u043d \u0445\u0430\u0439\u0434\u0430\u0445 \u044d\u043c\u0442\u0438\u0438\u0433\u0438\u043d\u0438\u0439?<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u2014\u202f\u00ab\u042d\u043c\u0442\u0438\u0438\u0440\u00bb \u0434\u0438\u044d\u043d \u0442\u044b\u043b\u044b \u043c\u0438\u043d \u0442\u04e9\u0440\u04af\u0442 \u0442\u0443\u0442\u0442\u0443\u0431\u0430\u043f\u043f\u044b\u043d. \u0421\u0430\u0445\u0430\u043b\u044b\u044b \u04e9\u0439\u0434\u04e9\u0431\u04af\u043b\u0433\u044d \u00ab\u043a\u0438\u0440\u0442\u0438\u0439\u0438\u0438\u00bb \u0443\u043e\u043d\u043d\u0430 \u00ab\u0441\u044b\u044b\u04bb\u044b\u0440\u044b\u044b\u00bb \u0434\u0438\u044d\u043d \u0431\u0430\u0430\u0440. \u04ae\u04af\u043d\u04af\u04af-\u0441\u0430\u0439\u0434\u044b\u044b \u043e\u043b\u043e\u0495\u0443 \u0447\u044d\u043f\u0447\u044d\u0442\u044d\u0440\u0433\u044d \u0430\u043d\u0430\u043d\u0430\u0440. \u041e\u043d\u0443 \u0441\u044b\u044b\u04bb\u0430 \u04e9\u0439\u0434\u04af\u04af\u0440, \u043e\u043b\u043e\u0495\u0443\u043d \u0441\u044b\u044b\u04bb\u0430 \u0442\u044d\u0440\u0438\u043d\u044d\u043d \u043e\u043b\u043e\u0440\u043e\u0440 \u043a\u0438\u04bb\u0438 \u043a\u0438\u0440\u0442\u0438\u0439\u044d\u0440 \u0443\u043e\u043d\u043d\u0430 \u043e\u043d\u0442\u043e\u043d \u0442\u044d\u043f\u0442\u044d\u0440\u044d\u043d \u044b\u0430\u043b\u0434\u044c\u0430\u0440. \u0425\u043e\u043b\u043e\u0431\u0443\u0440, \u0442\u044b\u0430 \u0441\u0438\u0440\u0438\u0433\u044d\u0440 \u044d\u043b\u0431\u044d\u0445 \u043d\u044d\u04bb\u0438\u043b\u0438\u044d\u043a\u043a\u044d \u0433\u0430\u0430\u0441 \u043a\u0438\u0438\u0440\u0434\u044d \u0434\u0438\u0438. \u0418\u0442\u0438 \u0430\u0430\u0442\u0430 \u0442\u044b\u0430\u0442\u0442\u0430\u043d \u043c\u0430\u0441 \u043a\u044d\u0440\u0434\u044d\u043d \u043a\u0438\u043b\u043b\u044d\u0440\u044d\u043d, \u0445\u0430\u0439\u044b\u0442\u0430\u043d, \u043e\u04bb\u043e\u0445 \u043e\u0442\u0442\u043e\u043d, \u043e\u043d\u043e\u043d \u0442\u04af\u0431\u04af\u0433\u04af\u0440\u044d\u043d \u043e\u043b\u043e\u0440\u0431\u0443\u0442 \u044d\u0440 \u0434\u044c\u043e\u043d \u0434\u044c\u044b\u0431\u0430\u0430\u043d\u044b \u043a\u0438\u044d\u0440\u0433\u044d\u0442\u0442\u0438\u043d\u043d\u044d\u0440 \u0434\u0438\u044d\u043d \u0431\u0443\u043e\u043b\u0431\u0430\u0442\u0430\u0445. \u041e\u043b\u043e\u0445-\u0434\u044c\u0430\u04bb\u0430\u0445 \u0443\u0441\u0443\u043b\u0443\u043e\u0431\u0443\u0439\u0430\u0442\u0430 \u0442\u04e9\u04bb\u04e9\u043d\u04e9\u043d \u0442\u0443\u043f\u0441\u0430\u0440 \u0434\u0430, \u043a\u0438\u043d\u0438\u043b\u044d\u0440 \u044d\u043c\u0438\u044d \u0441\u043e\u0447\u0447\u043e\u043d\u043e\u043d \u0441\u0430\u0439\u0434\u0430\u043d \u0438\u04bb\u0438\u044d\u0445\u0442\u044d\u044d\u0445\u0442\u044d\u0440. \u0414\u044c\u044d \u0438\u0442\u0438 \u0438\u04bb\u0438\u043d \u043c\u0438\u043d \u0441\u0438\u0441\u0442\u044d\u0440\u044d \u044b\u0430\u043b\u0434\u044c\u0430\u043d, \u0430\u0442\u0430\u0445\u0442\u0430\u0440\u044b\u043d\u0430\u043d \u043c\u043e\u04bb\u0443\u043e\u0433\u0443\u0440\u0430\u043d \u0431\u0438\u0438\u0442\u044d\u0440 \u0445\u0430\u0430\u043d\u043d\u0430\u0440\u044b\u043d \u0431\u0430\u0442\u0442\u0430\u0430\u04bb\u044b\u043d\u0430 \u04af\u0440\u0434\u04af\u043a, \u0441\u04af\u0440\u044d\u0445\u0442\u044d\u0440\u044d-\u0431\u044b\u0430\u0440\u0434\u0430\u0440\u0430 \u043c\u04e9\u043b\u0442\u04e9\u0445 \u0431\u0443\u043e\u043b\u0430\u043d \u043a\u044d\u043b\u044d\u0440 \u0434\u044c\u043e\u04a5\u04a5\u043e \u0431\u0438\u0438\u0440 \u0434\u0430 \u044d\u043c\u0438 \u0438\u04bb\u044d\u0440\u0434\u0438\u0431\u044d\u043f\u043f\u0438\u043d, \u04e9\u0439-\u0441\u0430\u043d\u0430\u0430 \u0442\u0443\u0442\u0443\u043b\u0443\u043d\u0430\u043d \u043a\u04e9\u043c\u04e9\u043b\u04e9\u04bb\u04e9\u0431\u04af\u043d.<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u2014\u202f\u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441, \u043e\u0495\u043e\u0442\u043e \u0441\u0443\u043e\u0445 \u044b\u0430\u043b\u043b\u0430\u0440, \u043e\u0495\u043e\u043b\u043e\u043c\u043c\u043e\u0442 \u0434\u044c\u0430\u0445\u0442\u0430\u043b\u043b\u0430\u0440 \u044d\u0439\u0438\u044d\u0445\u044d \u043a\u044d\u043b\u044d\u043d, \u043e\u0495\u043e \u043a\u0443\u0442\u0443\u043d \u0442\u0430\u0440\u0442\u0430\u0440\u0430\u0440 \u044d\u0431\u0438\u0442\u0442\u044d\u0440.<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u2014\u202f\u041c\u0438\u043d \u043a\u0438\u04bb\u0438\u044d\u0445\u044d \u043e\u0495\u043e \u043a\u0443\u0442\u0443\u043d \u044b\u043b\u043b\u044b\u043c \u0434\u0430 \u043a\u0443\u0442\u0430\u043d \u043a\u044d\u0431\u0438\u0441\u043f\u044d\u043f\u043f\u0438\u043d. \u0411\u0430\u0441\u0442\u0430\u0430\u043d \u0430\u0439\u044b\u043b\u0433\u044b\u0442\u044b\u043d \u0430\u0440\u044b\u0439\u0430\u0431\u044b\u043d. \u0410\u0439\u044b\u043b\u0433\u044b \u0430\u0440\u044b\u043b\u043b\u044b\u044b\u0442\u0430 \u0434\u0438\u044d\u043d \u0443\u0442\u0443\u0439\u0430\u043d \u0445\u0430\u0430\u043b\u0431\u044b\u0442 \u043d\u044c\u0438\u044d\u0440\u0431\u044d \u0443\u04bb\u0443\u043a\u0442\u0443\u0443\u0442\u0430 \u0431\u0443\u043e\u043b\u0430\u0440. \u041c\u0438\u044d\u0445\u044d \u043a\u044d\u043b\u0438\u044d\u043d \u0431\u0430\u0495\u0430\u0440\u0430\u0440 \u043a\u0438\u04bb\u0438 \u0431\u0430\u0441\u0442\u0430\u0430\u043d \u0442\u04e9\u043b\u04e9\u043f\u04af\u04e9\u043d\u04af\u043d\u044d\u043d \u044d\u0440\u0438\u0439\u044d\u043d \u0431\u0438\u043b\u0441\u044d\u0440, \u043e\u0447\u0447\u043e\u0495\u0443\u043d\u0430 \u043a\u04e9\u0440\u0441\u04e9\u0440 \u043a\u04af\u043c\u043c\u04af\u043d \u0431\u043e\u043b\u0434\u044c\u043e\u04bb\u043e\u043d, \u0438\u0438\u0442\u0438\u043b\u043b\u0438\u0438\u043d\u0438 \u0431\u0430\u0440\u0430\u0431\u044b\u043d. \u0411\u0443 \u043a\u0438\u04bb\u0438 \u0442\u0443\u043e\u0445 \u043a\u044b\u04bb\u0430\u043b\u0495\u0430\u043b\u0430\u0430\u0495\u044b\u043d (\u044b\u0430\u0440\u044b\u044b\u0442\u0442\u0430\u043d \u0434\u0443\u0443, \u0430\u0442\u044b\u043d\u0442\u0430\u043d \u0434\u0443\u0443) \u043a\u044d\u0442\u044d\u0445 \u0441\u0430\u043d\u0430\u0430 \u043a\u044d\u04bb\u0438\u0438\u0442\u044d \u043e\u04a5\u043e\u0441\u0442\u043e\u043d \u0431\u044d\u043b\u044d\u043c\u043d\u044d\u043d\u044d\u0431\u0438\u043d \u0438\u0442\u0438\u044d\u043d\u043d\u044d \u043a\u0438\u043d\u0438\u044d\u0445\u044d \u0431\u0430\u0430\u0439\u044b\u044b \u043e\u04a5\u043e\u0440\u043e\u043d \u043a\u04e9\u0440\u0441\u04e9\u0431\u04af\u043d. \u0422\u0443\u0433\u0443 \u044d\u0442\u044d\u0440\u0431\u0438\u043d \u04e9\u0439\u04af\u0433\u044d\u0440 \u04af\u043b\u044d\u0445\u0442\u0438\u0438\u0440\u0438\u043d, \u0441\u0430\u04a5\u0430\u0440\u0430\u0440\u0431\u044b\u043d \u0441\u0430\u043d\u0430\u0430\u0442\u044b\u0433\u0430\u0440 \u0441\u0430\u043b\u0430\u0439\u0430\u0440\u044b\u043d, \u0442\u0443\u0441\u043a\u0443\u043b\u043b\u0443\u0443\u0440\u0431\u0443\u043d \u0442\u0443\u0440\u0443\u0433\u0430\u0440 \u0442\u0443\u0442\u0430\u0440\u044b\u043d \u0442\u0443\u04bb\u0443\u0433\u0430\u0440. \u041e\u043b \u0430\u0430\u0442\u0430 \u0431\u0443 \u043a\u0438\u04bb\u0438 \u04af\u0441 \u0438\u0438\u0442\u0438\u043b\u043b\u044d\u0440 \u0438\u0447\u0447\u0438\u0442\u0438\u0433\u044d\u0440 \u0438\u043b\u0433\u044d\u043b\u044d\u043d\u044d\u043d \u043a\u044d\u043b\u044d\u0440. \u041e\u0447\u0447\u043e\u0442\u0443\u0433\u0430\u0440 \u044d\u0440\u044d \u043a\u0438\u043d\u0438 \u043c\u0438\u043d \u0430\u0439\u044b\u043b\u0495\u0430\u0431\u044b\u043d \u043a\u044b\u0442\u0430\u0440\u044b \u0430\u043b\u0442\u044b\u04bb\u0430\u0440, \u044d\u0439\u0433\u044d\u0431\u0438\u043d \u043a\u044b\u0442\u0430\u0440\u044b \u044d\u04a5\u044d\u0440\u0434\u044d\u04bb\u044d\u0440, \u043e\u0442\u0442\u043e\u043d \u043c\u0438\u043d \u043a\u0438\u043d\u0438 \u0430\u0439\u044b\u043b\u0433\u044b\u0442\u044b\u043d \u0430\u0440\u044b\u0439\u0430\u0431\u044b\u043d, \u0443\u0439\u0443\u043b\u0495\u0430\u0442\u044b\u043d, \u0430\u0442\u044b\u043d\u043d\u044b\u043a \u044d\u0442\u0442\u044d\u0445\u0445\u044d, \u0438\u0441 \u043a\u044b\u0430\u0495\u044b\u043d \u0443\u04bb\u0443\u0433\u0443\u043d\u043d\u0430\u0440\u0430\u0431\u044b\u043d. \u0410\u0439\u044b\u043b\u0433\u044b\u0442\u0430 \u0430\u0440\u044b\u043b\u044b\u043d\u043d\u0430\u0495\u044b\u043d\u0430, \u0443\u0439\u0443\u043b\u0495\u0430\u0442\u0430 \u0443\u04bb\u0443\u0433\u0443\u043d\u043d\u0430\u0495\u044b\u043d\u0430 \u043a\u0438\u04bb\u0438 \u043a\u04e9\u0440\u04e9\u0440 \u043a\u04af\u04e9\u043d\u044d, \u0438\u0441\u0442\u044d\u0440 \u0438\u04a5\u044d\u04bb\u044d\u0442\u044d \u0430\u04bb\u044b\u043b\u043b\u0430\u0440.<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u0414\u044c\u043e\u043b \u0434\u0438\u044d\u043d\u2014 \u043e\u0495\u043e<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u0421\u044b\u043b\u0434\u044c\u044b\u0431\u044b\u0442\u0442\u0430\u0440 \u0431\u0430\u0440\u044b \u043e\u0495\u043e\u043b\u043e\u043c\u043c\u0443\u0442\u0442\u0430\u0440\u0430. \u0411\u0438\u0438\u0440\u0438 \u0431\u044d\u043b\u0438\u044d\u0442\u0438\u0438 \u043a\u04e9\u0440\u04e9\u0431\u04af\u043d: \u043a\u044b\u0430\u0439\u0430\u043d \u043e\u0495\u043e\u043b\u043e\u043c\u043c\u043e\u0442 \u0434\u044c\u043e\u043d \u044d\u043b\u0431\u044d\u044d\u043d \u0438\u04bb\u044d\u0440 \u043a\u0443\u0440\u0434\u0443\u043a\u2026 \u0418\u043b\u043b\u044d\u0440\u044d\u044d \u0441\u044b\u043b \u041c\u0438\u0438\u0440\u0438\u043d\u044d\u0439\u0442\u044d\u043d \u0431\u0438\u0438\u0440 \u044b\u0430\u043b \u0438\u0439\u044d\u0442\u044d \u0442\u04e9\u043b\u04e9\u043f\u04af\u04e9\u043d\u043d\u04af\u04af \u0441\u044b\u043b\u0434\u044c\u044b\u0431\u044b\u0442\u0430: \u00ab\u0421\u0430\u043d\u043a\u0442-\u041f\u0435\u0442\u0435\u0440\u0431\u0443\u0440\u0433\u0430 \u042d\u041a\u041e-\u0495\u0430 \u0442\u0438\u0438\u0439\u044d\u043d \u0431\u0430\u0440\u0430\u043d \u044b\u0442\u0430\u0430\u0442\u044b\u043c, \u0421\u0430\u0445\u0430 \u0441\u0438\u0440\u0438\u0442\u0442\u044d\u043d \u044d\u043c\u0442\u044d\u043d\u044d \u043a\u044d\u043b\u044d\u044d\u0447\u0447\u0438 \u043d\u0430\u04bb\u0430\u0430 \u044d\u043b\u0431\u044d\u0445 \u0434\u0430 \u044d\u0431\u0438\u0442\u00bb,\u2005\u2014 \u0434\u0438\u0438\u0440.<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u041e\u0442\u0442\u043e\u043d \u0441\u043e\u0442\u043e\u0440\u0443\u0442\u0430\u0430\u04a5\u04a5\u0430 \u0434\u0438\u044d\u0440\u0438 \u0441\u0430\u0445\u0430 \u044b\u0430\u043b\u0430 \u0430\u0447\u0447\u0430\u0430\u0431\u044b\u0442\u0430 \u0430\u043b\u0442\u0430-\u0441\u044d\u0442\u0442\u044d \u043e\u0495\u043e\u043b\u043e\u043e\u0445 \u0431\u0443\u043e\u043b\u0430\u0440\u0430 \u044d\u0431\u044d\u044d\u0442! \u0411\u0438\u043b\u0438\u0433\u0438\u043d \u0431\u0438\u0438\u0440-\u0438\u043a\u043a\u0438 \u043e\u0495\u043e\u043d\u043e\u043d \u043c\u0443\u04a5\u0443\u0440\u0434\u0430\u043d\u0430\u043b\u043b\u0430\u0440. \u0410\u0495\u044b\u0439\u0430\u0445 \u0430\u0445\u0441\u0430\u0430\u043d\u043d\u0430\u0430\u0445 \u043e\u043c\u0443\u043a\u043a\u0430 \u0431\u0443 \u043e\u0445\u0441\u0443\u0443\u0442\u0430 \u0443\u043b\u0430\u0445\u0430\u043d\u2026<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u041e\u0495\u043e \u2014 \u044b\u0430\u043b \u0434\u044c\u043e\u043b\u043e, \u043e\u043c\u0443\u043a \u043a\u044d\u0441\u043a\u0438\u043b\u044d. \u041e\u043c\u0443\u043a \u0434\u044c\u044b\u043b\u0495\u0430\u0442\u044b\u043d, \u043e\u043c\u0443\u043a \u043a\u0443\u0442\u0443\u043d \u0434\u044c\u0430\u0445\u0442\u0430\u0440 \u0442\u0443\u0442\u0430\u0440. \u041a\u044b\u0440\u0433\u044b\u0442\u0442\u0430\u0440 \u0438\u0442\u0438\u043d\u0438 \u043a\u044b\u0440\u0430 \u0441\u0430\u0430\u0441\u0442\u0430\u0440\u044b\u0442\u0442\u0430\u043d \u0431\u0438\u043b\u044d \u0443\u043b\u0430\u0430\u0442\u044b\u0430\u0445\u0442\u0430\u0430\u0445\u0442\u0430\u0440. \u00ab\u041a\u044b\u044b\u0441 \u043e\u0495\u043e \u043e\u043c\u0443\u043a \u0430\u043d\u0430\u043b\u0430\u00bb \u0434\u0438\u044d\u043d \u04e9\u0441 \u0445\u043e\u04bb\u043e\u043e\u043d\u043e \u00ab\u043a\u044b\u044b\u0441 \u0431\u044d\u0439\u044d\u0442\u0438\u043d \u043e\u043c\u0443\u0433\u0443\u043d \u0430\u043d\u0430\u043b\u0430\u00bb \u0434\u0438\u044d\u043d, \u0430\u0442\u044b\u043d \u043e\u043c\u0443\u043a\u043a\u0430 \u0441\u04af\u043a\u0442\u044d\u043d, \u0445\u0430\u043d\u043d\u0430 \u044d\u0440\u044d \u0430\u0442\u044b\u043d \u0441\u0438\u0440\u0433\u044d \u0431\u0430\u0440\u044b\u0430\u0445\u0442\u0430\u0430\u0495\u044b\u043d \u0442\u0443\u04bb\u0443\u043d\u0430\u043d \u044d\u0442\u0438\u043b\u043b\u0438\u0431\u044d\u0442.<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u2014\u202f\u042d\u0439\u0438\u0433\u0438\u043d \u04e9\u0441\u0441\u04e9 \u042d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u044d\u0445 \u042d\u043c\u0447\u0438\u0442 \u0434\u0438\u044d\u043d \u0430\u0430\u0442\u0442\u044b\u044b\u0440 \u044d\u0431\u0438\u0442\u0442\u044d\u0440 \u0434\u0438\u0438.<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u2014\u202f\u041e\u0440\u0442\u043e \u0434\u043e\u0439\u0434\u0443 \u043e\u043b\u043e\u0495\u043e \u0431\u0430\u0430\u0440\u0430-\u0441\u0443\u043e\u0495\u0430 \u0443\u043e\u043d \u0438\u043a\u043a\u0438 \u044d\u043c\u044d\u0433\u044d\u043a\u043a\u044d, \u0431\u0438\u043b\u0433\u044d \u0431\u044d\u043b\u0438\u044d\u0442\u0438\u0433\u044d\u0440, \u0442\u0443\u0442\u0443\u043b\u043b\u0430\u043d \u0442\u0443\u0440\u0430\u0440. \u041e\u043b \u0438\u04bb\u0438\u043d \u043c\u0438\u043d \u00ab\u0422\u0430\u043f\u0442\u0430\u043b\u00bb, \u00ab\u042b\u0430\u043c \u044b\u043c\u044b\u044b\u0442\u0430\u00bb, \u00ab\u041e\u0495\u043e \u043a\u0443\u0442\u0430\u00bb\u2026 \u043e.\u2005\u0434.\u0430. \u044d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u0440\u0438 \u043e\u04a5\u043e\u0440\u043e\u043c\u043c\u0443\u043d \u0430\u0440\u0430\u04a5\u0430\u0447\u0447\u044b\u043b\u0430\u0430\u0442\u044b\u043d\u043d\u0430\u0440 \u0443\u043e\u043d\u043d\u0430 \u043a\u04e9\u043c\u04af\u0441\u043a\u044d\u043b-\u0445\u0430\u0440\u044b\u0441\u0445\u0430\u043b \u0431\u0443\u043e\u043b\u043b\u0443\u043d \u0434\u0438\u044d\u043d \u0434\u044c\u043e\u04a5\u04a5\u043e \u0431\u0438\u044d\u0440\u044d\u0431\u0438\u043d.<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u0410\u0439\u044b\u044b \u0434\u044c\u0438\u044d\u0442\u044d \u0442\u0443\u0442\u0443\u043b\u043b\u0430\u0440<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441 \u043a\u044b\u04bb\u0430\u043b\u0495\u0430\u043b\u0430\u043d\u0430\u043d \u043a\u044d\u043b\u0431\u0438\u0442 \u0434\u044c\u043e\u043d \u043a\u04e9\u0440\u0434\u04e9\u04bb\u04af\u04af\u0442\u04af\u043d \u0431\u044b\u04bb\u0430 \u0433\u044b\u043c\u043c\u0430\u043a\u043a\u0430 \u0431\u0430\u0440\u044b\u043b\u0430\u0440\u044b\u043d \u0434\u044c\u0438\u044d\u0442\u0438\u0433\u044d\u0440 \u043a\u04e9\u0440\u0441\u04e9\u0440, \u0445\u0430\u0441 \u0431\u0438\u0438\u0440\u0434\u0438\u0438 \u043a\u0438\u04bb\u0438\u043d\u0438 \u044d\u043c\u0442\u0438\u0438\u0440\u0438\u0433\u044d\u0440 \u0443\u043e\u043d\u043d\u0430 \u044b\u0440\u0430\u0430\u0441\u0442\u044b\u044b\u0440\u044b\u0433\u0430\u0440 \u0431\u044d\u0439\u044d\u0442\u0438\u043d \u043d\u04e9\u04a5\u04af\u04e9 \u0430\u04bb\u0430\u0440\u0434\u0430\u0440 \u0438\u0442\u0438\u044d\u043d\u043d\u044d \u0442\u0430\u0430\u0441 \u0434\u044c\u0438\u044d\u0495\u044d \u043a\u044b\u0430\u0439\u0430\u043d \u044b\u0440\u0430\u0430\u0441\u0442\u0430\u043c\u043c\u0430\u0442 \u0431\u0443\u043e\u043b\u0430\u043d, \u0434\u044c\u0430\u04a5\u044b-\u0434\u044c\u0430\u04bb\u0430\u0495\u044b \u0431\u044d\u0439\u044d\u0442\u0438\u0433\u044d\u0440 \u0438\u04a5\u044d\u0440\u0438\u043d\u044d\u0440\u0438\u0433\u044d\u0440 \u0442\u0438\u0438\u0439\u044d\u0440.<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u0418\u043d\u043d\u044c\u044d \u0433\u044b\u043d\u0430\u043d, \u043a\u04e9\u043c\u04af\u043b\u04af\u04e9\u043a\u0442\u044d\u044d\u0495\u0438\u043c \u0431\u0443\u043e\u043b\u043b\u0430\u0440 \u0442\u0443\u0442\u0430 \u044b\u0440\u0430\u0430\u0441\u0442\u0430\u043d\u044b\u0430\u043c \u044d\u0442\u044d \u0434\u0438\u044d\u043d \u0434\u044c\u0430\u0440\u044b\u043a\u0442\u0430\u043d\u0430\u0440 \u0438\u0442\u0438\u044d\u043d\u043d\u044d \u0443\u0443\u0441-\u0443\u0440\u0430\u043d \u043e\u04a5\u043e\u04bb\u0443\u043a\u0442\u0430\u0440\u044b\u043d \u0442\u0443\u0440\u0443\u043e\u0440\u0430\u0440 \u0442\u04af\u043c\u044d\u043b \u0434\u044c\u0438\u044d\u043d\u0438 \u0442\u0443\u0442\u0442\u0430\u043d \u044d\u0440\u044d\u0440. \u0411\u0443 \u043a\u04af\u043d\u043d\u044d\u0440\u0433\u044d \u0431\u0438\u0438\u0440 \u0441\u0430\u043d\u0430\u0430\u043b\u0430\u0430\u0445\u0442\u0430\u0440\u044b\u043d \u043a\u04e9\u043c\u04e9\u0442\u04af\u043d\u044d\u043d \u0438\u043a\u043a\u0438 \u0441\u0430\u0430\u043b\u0430\u043b\u0430\u0430\u0445 \u0442\u04af\u043c\u044d\u043b \u0434\u044c\u0438\u044d \u043a\u04e9\u04a5\u0434\u04e9\u0439\u04af\u043d \u0442\u0443\u0442\u0430\u043d \u0431\u04af\u0442\u044d\u0440\u0434\u044d, \u0441\u0430\u0440\u0430\u0439\u044b\u043d \u0442\u0443\u0440\u0443\u043e\u0440\u0434\u0430. \u0422\u04af\u043c\u044d\u043b \u0434\u044c\u0438\u044d \u0441\u0438\u043b\u0438\u0433\u0438\u043d \u0441\u0438\u0442\u044d\u0440\u0438\u0438\u0433\u044d \u043a\u044b\u0440\u0430\u0442\u0430 \u0441\u0443\u043e\u0445 \u04af\u043f-\u0445\u0430\u0440\u0447\u044b \u044d\u0440\u044d\u0439\u0438\u043b\u043b\u044d\u0440. \u041e\u043b \u0438\u04bb\u0438\u043d, \u0430\u0440\u0430\u0430\u0441 \u0441\u044b\u043b\u043b\u0430\u0440\u0433\u0430 \u043a\u0438\u043d\u0438\u044d\u0445\u044d \u044d\u043c\u0442\u044d\u043c\u043c\u0438\u0442, \u044b\u0440\u0430\u0430\u0441\u0442\u0430\u043f\u043f\u044b\u0442, \u043e\u0495\u043e \u043a\u0443\u0442\u0443\u043d \u0438\u04a5\u044d\u0440\u0442\u044d\u0440\u0431\u0438\u0442 \u0434\u044c\u043e\u043d\u0442\u043e\u043d \u0442\u044d\u0440\u0438\u043b\u043b\u0438\u0431\u0438\u0442 \u04e9\u0439\u04af\u04af\u0440 \u0431\u04e9\u043b\u04e9\u0445 \u04e9\u0440\u04e9\u0441\u043f\u04af\u04af\u0431\u04af\u043b\u04af\u043a\u044d \u043e\u043b\u043e\u0445\u0442\u043e\u043e\u0445\u0442\u043e\u0440\u0443\u043d \u043a\u04e9\u043c\u04e9\u043b\u04e9\u04bb\u04e9\u0440\u0433\u04e9 \u044b\u04a5\u044b\u0440\u0430\u0440.<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u041a\u04e9\u043c\u04e9\u043d\u04af \u043c\u0430\u043d\u043d\u044b\u043a \u0440\u0435\u043a\u0432\u0438\u0437\u0438\u0442\u0442\u0430\u0440\u044b\u043d\u0430\u043d \u044b\u044b\u0442\u044b\u0430\u0445\u0445\u0430 \u0441\u04e9\u043f:<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u0421\u0431\u0435\u0440\u0431\u0430\u043d\u043a \u043a\u0430\u0440\u0442\u0430\u0442\u0430 4279\u20053610\u20050842\u20051994.<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u041c\u043e\u0431\u0438\u043b\u044c\u043d\u0430\u0439 \u0431\u0430\u0430\u043d \u043d\u04af\u04e9\u043c\u044d\u0440\u044d 89142714571<\/p>\n<p style=\"margin: 0cm 0cm 0.0001pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: #000000; letter-spacing: normal; text-align: justify; text-indent: 35.45pt;\">\u0422\u0435\u0440\u0435\u0448\u043a\u0438\u043d\u0430 \u041d\u0430\u0442\u0430\u043b\u044c\u044f \u0418\u043d\u043d\u043e\u043a\u0435\u043d\u0442\u044c\u0435\u0432\u043d\u0430.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u042d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u044d\u0445 \u044d\u043c\u0447\u0438\u0442\u00a0\u00a0 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d \u0425\u0430\u04a5\u0430\u043b\u0430\u0441 \u0443\u043b\u0443\u0443\u04bb\u0443\u0433\u0430\u0440 \u041f\u043e\u043a\u0440\u043e\u0432\u0441\u043a\u0430\u0439\u0433\u0430 \u043e\u043b\u043e\u0440\u043e\u0440 \u0410\u0440\u0430\u0441\u0441\u044b\u044b\u0439\u0430 \u0425\u0443\u0434\u0443\u043e\u04bb\u0443\u043d\u043d\u044c\u0443\u043a\u0442\u0430\u0440\u044b\u043d \u0441\u043e\u0439\u0443\u0443\u04bb\u0443\u043d \u0447\u0438\u043b\u0438\u044d\u043d\u044d, \u0421\u0430\u0445\u0430 \u04e8\u0440\u04e9\u0441\u043f\u04af\u04af\u0431\u04af\u043b\u04af\u043a\u044d\u0442\u0438\u043d \u043a\u0443\u043b\u0442\u0443\u0443\u0440\u0430\u0442\u044b\u043d \u0442\u0443\u0439\u0433\u0443\u043d\u0430, \u043d\u043e\u0440\u0443\u043e\u0442 \u043c\u0430\u0430\u0441\u0442\u0430\u0440\u0430 \u0423\u0439\u0431\u0430\u0430\u043d \u041c\u043e\u043d\u0430\u0441\u0442\u044b\u0440\u0435\u0432\u0443 \u2014 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d\u044b \u0431\u0438\u043b\u0431\u044d\u0442 \u044d\u0431\u044d\u0442\u044d\u0440 \u043a\u0438\u043d\u0438 \u0442\u0443\u04bb\u0443\u043d\u0430\u043d \u0438\u0441\u0442\u0438\u0431\u044d\u0442\u044d\u0445 \u043a\u0438\u04bb\u0438 \u0441\u0430\u0445\u0430 \u0441\u0430\u04a5\u0430\u043b\u0430\u0430\u0445\u0445\u0430 \u0430\u0445\u0441\u0430\u0430\u043d\u043d\u0430\u0430\u0445 \u0431\u0443\u043e\u043b\u0443\u043e\u0445\u0442\u0430\u0430\u0445. \u042b\u0440\u0430\u0430\u0445\u0442\u0430\u043d \u0441\u0430\u0495\u0430\u043b\u0430\u0430\u0442\u0430\u0445\u0445\u0430 \u2014\u202f\u0423\u0439\u0431\u0430\u0430\u043d \u0423\u0439\u0431\u0430\u0430\u043d\u0430\u0431\u044b\u0441, \u04af\u0433\u04af\u0441 \u043a\u0438\u04bb\u0438\u043d\u0438 \u044d\u043c\u0442\u044d\u044d\u0431\u0438\u0442 \u044b\u0442\u044b\u043a \u043a\u0438\u04bb\u0438, \u0431\u0438\u043b\u0438\u0433\u0438\u043d \u0441\u0430\u0431\u0430\u0440\u0434\u0430\u0430\u043d \u0442\u0443\u0440\u0430\u0440 \u043a\u043e\u0440\u043e\u043d\u0430\u0432\u0438\u0440\u0443\u0441 \u044b\u0430\u0440\u044b\u044b\u0442\u044b\u043d \u0442\u0443\u04bb\u0443\u043d\u0430\u043d \u0442\u0443\u043e\u0445 \u0434\u0438\u0438 \u0441\u0430\u043d\u044b\u044b\u0433\u044b\u043d\u044b\u0439? \u2014\u202f\u042b\u0430\u0440\u044b\u044b, \u0434\u044c\u0430\u04a5-\u0434\u044c\u0430\u04bb\u0430\u0445 \u043a\u0438\u04bb\u0438 \u0430\u0439\u043c\u0430\u0445 &hellip; <\/p>\n<p class=\"link-more\"><a href=\"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/2020\/07\/22\/saha-sirje-ha-yat-jemjegjettjejeh-jemchit-tirjeh-ujbaan\/\" class=\"more-link\">\u0427\u0438\u0442\u0430\u0442\u044c \u0434\u0430\u043b\u0435\u0435<span class=\"screen-reader-text\"> \u00ab\u0421\u0430\u0445\u0430 \u0421\u0438\u0440\u044d \u0445\u0430\u04bb\u044b\u0430\u0442: \u042d\u043c\u044d\u0433\u044d\u0442\u0442\u044d\u044d\u0445 \u044d\u043c\u0447\u0438\u0442 \u0422\u0438\u0440\u044d\u0445 \u0423\u0439\u0431\u0430\u0430\u043d\u00bb<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_bbp_topic_count":0,"_bbp_reply_count":0,"_bbp_total_topic_count":0,"_bbp_total_reply_count":0,"_bbp_voice_count":0,"_bbp_anonymous_reply_count":0,"_bbp_topic_count_hidden":0,"_bbp_reply_count_hidden":0,"_bbp_forum_subforum_count":0,"footnotes":""},"categories":[6],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/1026"}],"collection":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/comments?post=1026"}],"version-history":[{"count":3,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/1026\/revisions"}],"predecessor-version":[{"id":1031,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/posts\/1026\/revisions\/1031"}],"wp:attachment":[{"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/media?parent=1026"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/categories?post=1026"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:8888\/tirekh-uyban\/index.php\/wp-json\/wp\/v2\/tags?post=1026"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}